[
  {
    "id": 34006,
    "title": "Bloodborne: The Board Game",
    "alias": "bloodborne-the-board-game",
    "descriptionShort": "Bloodborne: The Board Game - настольная приключенческая игра с миниатюрами и модульным полем по мотивам одноимённой видеоигры. В основе игры боевая система на картах и механика колодостроения.",
    "description": "<p>Славящийся своими особыми целительными традициями, величественный город <i><strong>Ярнам</strong></i> утопает под гнетом расползающейся танственной эпидемии, превращающей людей в свирепых чудовищ. Вы - <i><strong>Охотник</strong></i>, и Ваша задача - покончить с растущей угрозой раз и навсегда. Вам предстоит прорезать себе путь сквозь бешеных животных, кроважадных монстров, обезумевших городских жителей и, возможно, нечто более загадачное и непостижимое, приводящее в ужас людской род с самого начала его существования... Сможете ли Вы пережить бесконечно длинную и мрачную ночь и открыть источник этого безумия?</p>\r\n<p>&nbsp;</p>\r\n<p><strong>Bloodborne: The Board Game&nbsp;</strong>представляет из себя приключенческую ролевую игру, в основе которой лежит сюжетная кампания, а игроки, выступающие в роли Охотников, работают сообща против игры, пытаясь раскрыть секреты и тайны внутри Ярнама и вне его пределов. Снаряжённым особым трансформирующимся оружием Охотникам предстоит, передвигаясь по <i>игровому полю</i>, молниеносно принимать решения и адаптироваться к мириаде разнообразных противников, поджидающих забрёдших путников на тёмных улицах города. Изучайте повадки врагов, пользуйтесь их слабостями и действуйте быстро, чтобы выжить в схватке за свою жизнь. Основанная на <i>колодостроительном карточном движке</i> боевая система сводит к минимуму фактор удачи - победа в бою или ужасная смерть будут зависеть исключительно от Ваших действий и от того, как именно Вы подготовитесь к каждому поединку!</p>\r\n<p>&nbsp;</p>\r\n<p>Смерть - не редкость для скитальцев по грязным улочкам Ярнама. Падшие в бою, ослабшие духом Охотники просыпаются во <i><strong>Сне Охотника</strong></i>, чтобы снова и снова возвращаться в тот кошмар, на который обрекла их судьба. Однако пелена сна смывает не только страшные раны - проснувшись, Вы можете обнаружить, что ранее побежденные противники вернулись на свои места и тот ужас, что вы пережили будет повторяться. Время так же не на стороне Охотников - с каждым часом <strong><i>Кровавая Луна</i></strong> поднимается всё выше и выше над городом, распространяя безумие по всем, даже самым потаённым, его уголкам. Вам и Вашим соратникам придётся действовать ещё быстрее, чтобы окончить Охоту до того как Ярнам встретит свой последний час в пучине безысходного ужаса.</p>\r\n<p>&nbsp;</p>\r\n<p>И напоследок - снаряжаясь на <i><strong>Охоту</strong></i>, всегда помните старинное изречение:</p>\r\n<p><i>\"Мы были порождены из крови, проливали кровь и умирали в крови. Но нашим глазам еще только предстоит быть открытыми... Бойтесь древней крови.\"</i></p>\r\n<p>&nbsp;</p>",
    "playersMin": 1,
    "playersMax": 4,
    "time": "90 - 120 мин"
  },
  {
    "id": 15919,
    "title": "Cluedo (2017)",
    "title3": "Клуэдо",
    "alias": "cluedo2017",
    "descriptionShort": "",
    "description": "<p style=\"text-align: justify;\"><span>Таинственный миллионер Сэмюэль Блэк был убит в&nbsp;своем особняке. Теперь именно вам предстоит с&nbsp;блеском раскрыть это дело. Подозревайте всех и&nbsp;вся, чтобы разгадать тайну. Кто совершил убийство? Где? Каким орудием? Обыщите весь дом и&nbsp;соберите улики. Первым найдите убийцу и&nbsp;выиграйте!</span></p>",
    "playersMin": 2,
    "playersMax": 6,
    "time": "20 - 60 мин"
  },
  {
    "id": 3025,
    "title": "Descent: Странствия во тьме (вторая редакция)",
    "title2": "Descent: Journeys in the Dark (Second Edition)",
    "alias": "Descent-Journeys-in-the-Dark-Second-Edition",
    "descriptionShort": "Descent: Странствия во тьме (вторая редакция) (Descent: Journeys in the Dark Second Edition) – это второе издание стратегической игры Descent: Journeys in the Dark. Здесь один игрок будет выступать в роли Властелина, а другие будут сообща бороться против него. Количество игроков от 2 до 5.",
    "description": "<p>Второе издание приключений Descent: Journeys in the Dark. События игры происходят в мире Терринот. Во второе издание входят переоформленное модульное игровое поле, 8 новых героев и около 40 монстров девяти видов, более ясные правила, классовая система героев, режим кампании, продвинутая система опыта, позволяющая тратить его на приобретение новых способностей, и многое другое.</p>\r\n<p>&nbsp;</p>\r\n<p>Во втором издании сделана попытка максимально снизить затраты времени на подготовку к игре, обдумывание хода и само приключение. Этому служат упрощённые правила определения видимости цели, более быстрая подготовка только что исследованных локаций, кубики защиты, снижающие количество расчётов результатов боя, и более короткие сценарии с наличием естественных точек, позволяющих делать паузы между игровыми встречами. Вся техническая информация приведена на соответствующих картах, что избавляет от необходимости заглядывать в правила. Изменён подход к действиям игрока, выступающего &laquo;злодеем&raquo;: теперь ему достаточно добирать каждый ход карты и разыгрывать их в любой подходящий момент, осложняя героям жизнь.</p>\r\n<p>&nbsp;</p>\r\n<p>Теперь все классы героев поделены на четыре архетипа: магов, воинов, разведчиков и лекарей. Каждому классу (например, воину, рыцарю и берсерку) соответствует своя колода карт умений, которые можно набирать в качестве стартового &laquo;арсенала&raquo; героя и пополнять во время игры, приобретая за очки набранного опыта.&nbsp;Включённые в коробку сценарии можно играть как отдельно, так и в виде последовательной кампании, составляющей единую сюжетную линию. Сценарии масштабируются в зависимости от числа игроков и адаптируются под успехи или провалы героев, предоставляя им разные ветви развития сюжета.</p>",
    "playersMin": 2,
    "playersMax": 5,
    "time": "60 - 120 мин"
  },
  {
    "id": 497,
    "title": "Dungeons & Dragons: Castle Ravenloft Board Game",
    "title2": "Подземелья и драконы: Замок Равенлофт",
    "alias": "Dungeons-and-Dragons-Castle-Ravenloft",
    "descriptionShort": "Castle Ravenloft Dungeons & Dragons Board Game — настольные приключения в фэнтезийном мире «Подземелий и драконов». Разработана Питером Ли, Майком Мирлзом и Беном Славичеком, и выпущена в 2010 году компанией Wizards of the Coast. Авторы Castle Ravenloft сделали всё возможное, чтобы поддержать быстрый темп игры и избежать излишних сложностей в правилах. Игра вышла более абстрактной, чем остальные существующие представители приключенческих настолок, зато и в разы быстрее.",
    "description": "<p><strong></strong>События игры проходят в замке Равенлофт, обители разнообразных чудовищ и злодеев, среди которых самый знаменитый в мире <strong>D&amp;D</strong> вампир Страд фон Зарович. Игровое поле &mdash; катакомбы &mdash; собирается во время игры из картонных квадратов. И если действующие сообща герои игроков перемещаются по клеткам, в которые и разлинованы эти фрагменты поля, то монстры &mdash; просто прыгают между квадратами. В <strong>Castle Ravenloft</strong> также отсутствует &laquo;линия видимости&raquo;, а дальность сводится к простым понятиям &laquo;в пределах квадрата&raquo;, &laquo;в соседнем квадрате&raquo; или же &laquo;в пределах X квадратов&raquo;.<br /><br /><strong>Castle Ravenloft</strong> поставляется с книгой сценариев, каждый из которых задаёт, какие квадраты подземелья будут использоваться на этот раз, а также &mdash; цель игроков, условия победы и обязательные события. Например, в приключении, цель которого &mdash; отыскать некоторое сокровище и вынести его из замка, на очередной выложенный квадрат подземелья выкладывается жетон этого сокровища, а на входе в него &mdash; несколько монстров-стражников.<br /><br />Искусственный интеллект врагов сводится к нескольким вопросам, указанным на соответствующих им карточкам. Чтобы определить, как будет действовать чудовище, достаточно пробежаться по вопросам сверху вниз и остановиться при положительном ответе &mdash; монстр выполнит предписания, стоящие напротив выбранного вопроса. Например, если призрак находится в пределах одного квадрата хотя бы с одним из героев, он перемещается к ближайшему персонажу игроков и атакует его; а иначе просто перемещается на один квадрат к ним ближе.<br /><br />Проста и реализация боёв. Выбрав вид атаки, герою остаётся отыскать монстра в пределах её дальности и бросить двадцатигранный кубик. Сложив выпавшее число со всеми бонусами атаки, остаётся только посмотреть, превысило ли оно защиту цели. Часть атак наносит урон даже в случае промаха, просто меньшей величины. Весь урон фиксирован и записан на соответствующих картах.<br /><br /><strong>Castle Ravenloft</strong> поддерживает до пяти игроков, и при игре максимальным составом по подземельям будет бродить отряд из клирика, воина, разбойника, мага и следопыта. Перед игрой все выбирают по одной карте героя и добирают соответствующие ему карты способностей. Рекомендуемые способности перечислены в описании сценария, но опытные игроки могут просто следовать ограничениям, указанным на карте героя. Все карты героев двусторонние, и стороны соответствуют первому и второму уровням развития героев. Убивая монстров, отряд получает общие очки опыта; они могут быть использованы для отмены карты встречи или же для подъёма уровня какого-либо из героев до второго (для этого также необходимо, чтобы при броске двадцатигранного кубикам на нём выпало 20). Из убитых чудовищ также выпадают карты сокровищ; они подразделяются на везения, благословения и снаряжение. Благословения и везения применяются незамедлительно и дают какие-либо бонусы: в первом случае до конца хода, а во втором &mdash; один раз при наступлении необходимых условий. Снаряжение же остаётся с героем, пока не будет потеряно, и обеспечивает его постоянными бонусами.<br /><br />Во время игры постоянно возникают вопросы больше стратегического толка. Что лучше: пробираться через подземелье медленнее, убивая каждого монстра и получая нужный опыт, но вместе с тем и больше карт опасных встреч, либо идти быстрее, упуская опыт, зато встречая куда меньше опасностей? Использовать способность или одноразовое снаряжение сейчас или же подождать врага посерьёзнее? Как надёжнее: разделиться и рисковать тем, что кого-то из героев-одиночек окружат и задавят количеством, либо идти плотным отрядом, но &laquo;собирать&raquo; при этом все карты встреч, наносящие урон по всем героям квадрата подземелья? Поскольку очки опыта общие, очень важно тратить их с умом. Как поступить: повысить кому-то из героев уровень или же оставить опыт на отмену смертоносной карты встречи, которая поставит под удар всю кампанию? Таким образом, <strong>Castle Ravenloft</strong> оторвана от привычных тактических решений и сводится скорее к управлению ресурсами и рисками.</p>",
    "playersMin": 1,
    "playersMax": 5,
    "time": "45 - 60 мин"
  },
  {
    "id": 984,
    "title": "Dungeons & Dragons: Wrath of Ashardalon Board Game",
    "title2": "Подземелья и драконы: Гнев Ашардалона",
    "alias": "Dungeons-and-Dragons-Wrath-of-Ashardalon",
    "descriptionShort": "Wrath of Ashardalon Dungeons & Dragons Board Game — настольные приключения в фэнтезийном мире «Подземелий и драконов». Вторая настолка серии, полностью совместимая с первой — Castle Ravenloft. Игры серии настольных приключений D&D используют одни и те же правила и отличаются только деталями.",
    "description": "<p>Wrath of Ashardalon Dungeons &amp; Dragons Board Game &mdash;  настольные приключения в фэнтезийном мире &laquo;Подземелий и  драконов&raquo;. Вторая настолка серии, полностью совместимая с первой &mdash; Castle Ravenloft. Игры серии настольных приключений D&amp;D используют одни и те же правила и отличаются только деталями.</p>\r\n<p>&nbsp;</p>\r\n<p>Игра проходит по сценариям, представленным в комплекте, и  игроки действуют сообща, пытаясь выполнить условия победы и выжить.  Игровой мир строится из картонных фрагментов, а враги и герои  представлены в виде детализированных пластиковых миниатюр. Встречи и  неприятности диктуются картами, а бои проводятся при помощи  двадцатигранного кубика.</p>",
    "playersMin": 1,
    "playersMax": 5,
    "time": "45 - 60 мин"
  },
  {
    "id": 13357,
    "title": "EXIT: Квест – Секретная лаборатория",
    "title2": "EXIT: The Game – The Secret Lab",
    "alias": "exit-kvest-sekretnaya-laboratoriya",
    "descriptionShort": "",
    "description": "<p class=\"Default\">Игры серии EXIT- КВЕСТ основаны на так называемых  Эскейп-квестах(приключенческих играх, проходящих в реальности),  популярном жанре развлечения во всем мире. Перед игроками стоит задача -  попытаться выпутаться из опасной ситуации. Серия игр-квестов постоянно  пополняется новинками. И в каждой коробке вас ждет новая история и новый  мир загадок.</p>\r\n<p class=\"Default\">Вы &ndash; волонтёр в медицинских исследованиях. Согласно  полученной инструкции вы прибыли в лабораторию, но там никого нет!  Голова кружится от едких испарений тестовых пробирок и сознание на миг  оставляет вас. Когда вы приходите в себя, то обнаруживаете, что заперты.  Рядом лежат записная книжка и странный диск&hellip;</p>",
    "playersMin": 1,
    "playersMax": 6,
    "time": "45 - 90 мин"
  },
  {
    "id": 2022,
    "title": "Eminent Domain. Космическая эра",
    "title2": "Eminent Domain",
    "alias": "Eminent-Domain",
    "descriptionShort": "",
    "description": "<p>Eminent Domain - это колодостроительная игра, в которой возможности вашей империи основаны на колоде карт Ролей. В начале игры все игроки имеют одинаковый набор карт. Каждый ход вы выбираете роль и, выполняя её, добавляете одну из этих карт ролей в свою колоду. Выполняя роль, вы можете усилить её эффект играя карты из руки, соответствующие выбранной роли. Например, чем больше в вашей империи исследований, тем лучше она занимается исследованиями, потому что в вашей колоде больше исследовательских карт.</p>",
    "playersMin": 2,
    "playersMax": 4,
    "time": "40 - 60 мин"
  },
  {
    "id": 9591,
    "title": "Runebound Третья редакция",
    "title2": "Runebound Third Edition",
    "alias": "Runebound-Third-Edition",
    "descriptionShort": "Runebound Third Edition - новая версия игры о героическом спасении фентезийного мира. Герои странствуют по игровому полю в поисках приключений, отмеченных специальными значками.",
    "description": "<p style=\"text-align: justify;\">Runebound Third Edition &mdash; новая версия игры, несмотря на часть знакомых по предыдущим редакциям элементов и механик, несовместима с ними, поскольку создавалась с чистого листа. Предлагает игрокам перевоплотиться в нескольких героев (всего их в коробке 6), одному из которых суждено спасти мир и прослыть легендой при жизни.</p>\r\n<p style=\"text-align: justify;\">&nbsp;</p>\r\n<p style=\"text-align: justify;\">Герои странствуют по игровому полю в поисках приключений, отмеченных специальными значками (они могут носить боевой, исследовательский или социальный характер, а также всего сразу и понемногу). Перед перемещением игрок бросает кубики с особой разметкой: выпавшие грани показывают, какие виды местности он может пересечь в этот раз (при этом менее проходимые виды местности встречаются на гранях кубиков реже).</p>\r\n<p style=\"text-align: justify;\">&nbsp;</p>\r\n<p style=\"text-align: justify;\">Боевая система основана на жетонах: игроки бросают имеющиеся у их героев жетоны боя как кубики (или подбрасывают как монеты), а затем постепенно расходуют выпавшие стороны для нанесения урона, блокировки атак противника или накопления сил. Также герои и их враги могут обращаться к способностям, которые активируются соответствующими выпавшими сторонами жетонов.</p>\r\n<p style=\"text-align: justify;\">&nbsp;</p>\r\n<p style=\"text-align: justify;\">Во время приключений герои набирают трофеи, которые можно обменивать на карты умений. Каждый герой обладает тремя атрибутами: тело, разум и дух. Их уровни используются при проверках во время приключений, а также задают, сколько умений в какой сфере герой может выучить. В четырёх вольных городах, разбросанных по игровому полю, можно приобретать снаряжение, чтобы получать дополнительные жетоны боя или способности.</p>\r\n<p style=\"text-align: justify;\">&nbsp;</p>\r\n<p style=\"text-align: justify;\">В базовом комплекте игры представлены два сценария. Выбрав один из них, игроки замешивают сопутствующие ему карты в общую колоду приключений, что позволяет привнести в партию сюжет. Так или иначе, победа достаётся тому герою, кому первым удалось победить в бою главного злодея. Однако поражение в финальной схватке грозит вылетом из игры. Поэтому перед ней лучше обзавестись нужным набором умений и снаряжением. Но и слишком затягивать нельзя, ведь можно опоздать и проиграть гонку к славе.</p>",
    "playersMin": 2,
    "playersMax": 4,
    "time": "120 - 180 мин"
  },
  {
    "id": 10899,
    "title": "Runebound Третья редакция - В паутине (Дополнительный сценарий)",
    "title2": "Runebound Third Edition — Caught in a Web Scenario Pack",
    "alias": "Runebound-Third-Edition-Caught-in-a-Web-Scenario-Pack",
    "descriptionShort": "Caught in a Web предлагает игрокам окунуться в новое приключение и помешать колдунье Ариаде и ордам её приспешников-арахнидов захватить Терринот (если точнее, хотя бы 4 ключевых города).",
    "description": "<p><span>Caught in a Web предлагает игрокам окунуться в новое приключение и помешать колдунье Ариаде и ордам её приспешников-арахнидов захватить Терринот (если точнее, хотя бы 4 ключевых города).</span></p>\r\n<p><span><br /></span></p>\r\n<p>На протяжении всего сценария из-за эффектов карт сюжета и приключений на игровом поле будет появляться паутина. Она ограничит движения героев, но может быть разрушена, если вы готовы приложить усилия. В конце первого акта колдунья Ариад примет свое паучье обличье и начнет движение по карте. Если она окутает паутиной четыре великих города, то игроки проиграют. Единственный путь к победе &mdash; найти Ариад и сразить ее в бою прежде, чем до нее доберутся другие герои.</p>\r\n<p>&nbsp;</p>\r\n<p>По пути вы окажетесь лицом к лицу с отвратительными монстрами и ужасающими опасностями. Вы можете столкнуться с Arachyura, паукообразной тварью, которая может поймать в свои сети и нанести урон даже будучи поверженной. Вы можете выследить гнездо пауков в Smokeblue Hills или углубиться в тоннели, пронизывающие землю под Терринотом. К счастью, в это дополнение включен новый герой Jonas the Kind, который поможет спасти Терринот. Jonas обладает многими неожиданными навыками, полученными в преступной жизни, но теперь он использует их для защиты невинных людей от чудовищ.</p>\r\n<p>&nbsp;</p>\r\n<p>В этом дополнении появляется новый символ на боевых жетонах: заряд (charge). Он позволяет нанести неблокируемый урон вашему оппоненту, правда, после применения этого жетона вы больше не сможете блокировать получаемый урон до конца раунда.</p>\r\n<p><span><br /></span></p>",
    "playersMin": 2,
    "playersMax": 4,
    "time": "120 - 180 мин"
  },
  {
    "id": 13364,
    "title": "Runebound Третья редакция - Нерушимые узы",
    "title2": "Runebound Third Edition — Unbreakable Bonds",
    "alias": "Runebound-Third-Edition-Unbreakable-Bonds",
    "descriptionShort": "Вы тратили свою жизнь пересекая поля Терринота, встречая опасность лицом к лицу снова и снова, испытывая свои умения в боях с ужасающими монстрами и живя полной жизнью приключенца. Вы никогда не знали, что встретит вас впереди, за горизонтом, - громады гор, логово злобных тварей, или освещенные солнцем стены одного из свободных городов. Но во всех своих путешествиях, у вас было ощущение соревнования с другими, подобными вам, приключенцами, оно заставляло вас биться лучше и двигаться быстрее, чем прочие \"герои\". Но может вы предпочтете работать и сражаться вместе, в этот раз? Unbreakable Bonds (далее - Нерушимые Узы) - это новое дополнение для игры Рунбаунд, оно представляет вам возможности к кардинальному изменению самой природы игры. Вместо соревнования с тремя оппонентами, Нерушимые Узы позволят вам путешествовать на просторах Терринота в составе группы, или же сражаться с оппонентами в соло -режиме. C переработанной системой управления монстрами, двумя новыми героями, пятью кооперативными\\соло сценариями, и множеством новых карт вещей и умений, Нерушимые Узы раздвигают границы Терринота дальше, чем когда либо и ведут вас к новым приключениям в каждой игре.",
    "description": "<p>Вы тратили свою жизнь пересекая поля Терринота, встречая опасность  лицом к лицу снова и снова, испытывая свои умения в боях с ужасающими  монстрами и живя полной жизнью приключенца. Вы никогда не знали, что  встретит вас впереди, за горизонтом, - громады гор, логово злобных  тварей, или освещенные солнцем стены одного из свободных городов. Но во  всех своих путешествиях, у вас было ощущение соревнования с другими,  подобными вам, приключенцами, оно заставляло вас биться лучше и  двигаться быстрее, чем прочие \"герои\". Но может вы предпочтете работать и  сражаться вместе, в этот раз?</p>\r\n<p>Unbreakable Bonds (далее - Нерушимые Узы) - это новое дополнение для  игры Рунбаунд, оно представляет вам возможности к кардинальному  изменению самой природы игры. Вместо соревнования с тремя оппонентами,  Нерушимые Узы позволят вам путешествовать на просторах Терринота в  составе группы, или же сражаться с оппонентами в соло -режиме. C  переработанной системой управления монстрами, двумя новыми героями,  пятью кооперативными\\соло сценариями, и множеством новых карт вещей и  умений, Нерушимые Узы раздвигают границы Терринота дальше, чем когда  либо и ведут вас к новым приключениям в каждой игре.</p>\r\n<p>Больше всего изменений стоит ожидать от новых сценариев. До сих пор,  вы соперничали с другими героями и все же имели возможность победить  зло, грозившее Терриноту, но сейчас вы сталкиваетесь со смертельной  опасностью, которая вынудит героев работать вместе, если желаете выжить.</p>\r\n<p>В этом дополнении есть два новых сценария для игры, которые можно  играть кооперативно или соло: Locust swarm и The Red Death. И если вам  показалось, что это не много, то вам следует знать, что также будут  карты сценариев для трех уже существующих. Они позволят вам сыграть в  сценарии из базовой коробки или из мелкого дополнения Caught in a Web, в  кооперативном (и соло) режиме.</p>\r\n<p>Как и предыдущие, каждый новый сценарий ставит вас перед лицом новых  опасностей, нависших над миром. Но в отличие от предыдущих сценариев,  угрозы, с которыми вы столкнетесь достаточно велики, чтобы заставить  героев Терринота работать вместе, чтобы защитить Свободные Города.  Возможно вам предстоит бороться со вспышками опасных болезней, а может  на своем пути вы сразитесь с кровожадными дикарями Uthuk Y'llan. В любом  случае, вам придется работать вместе со своими компаньонами на пределе  своих возможностей, чтобы достичь победы.</p>\r\n<p>К счастью, в кооперативной игре, вы и ваши друзья не обязаны  сражаться в одиночку. На самом деле, вы вполне можете собраться в партию  с другими героями, войдя в одну локацию (клетка игрового поля). Пока  ваш герой состоит в партии, вся партия может двигаться как единая  группа, и двигаясь в свой ход, герой передвигает всю партию вместе с  собой, позволяя быстро путешествовать на большие расстояния. Также стоит  отметить, что будучи в партии, герой получает возможность изучить новые  партийные умения. Они позволят получать еще больше выгоды от партии:  пусть вы проверяете умения с Cover weakness или поддерживаете друг друга  в бою с Coodinated attack. Конечно иногда партиям придется разделяться,  чтобы выполнять различные цели, но как только вы снова присоединитесь,  вы получите доступ к любым партийным умениям, которые были куплены  группой в ходе игры</p>\r\n<p><i>Cover weakness - позволяет другому герою проходить тесты вместо вашего.</i></p>\r\n<p><i>Coordinated attack - раз за раунд боя, в качестве действия,  другой герой из партии может бросить вам в боевой пул один из своих  жетонов</i></p>\r\n<p>В любом кооперативном или соло приключении Рунбаунда, вы также  сможете быстро начать бой, используя четыре новых боевых таблицы. Каждая  из этих таблиц соответствует одному из типов врагов:<strong> Воин</strong>, <strong>Мистик</strong>, <strong>Дикарь</strong>, <strong>Трикстер </strong>(<strong><i>Warrior</i></strong>, <strong><i>Mystic</i></strong>, <strong><i>Savage</i></strong>, or <strong><i>Trickster</i></strong><i>)</i>. После начала боя с противником, вы берете нужную таблицу и набор из шести соответствующих ей боевых жетонов.</p>\r\n<p>&nbsp;</p>\r\n<p>Во время битвы, вы бросаете вражеские боевые жетоны и раскладываете  их на соответствующие позиции в таблице. Когда наступает черед вашего  противника действовать, вы просто двигаетесь на следующую строку боевой  таблицы и применяете все эффекты жетонов, лежащих там. С новыми  уникальными правилами, специальными бонусами и различными таблицами,  битвы в Рунбаунд стали еще более инновационными и опасными.</p>\r\n<p>Даже если вы предпочтете играть в Рунбаунд, как в соревновательную  игру, вы все еще найдете достаточно новинок в Нерушимых Узах. Два новых  героя представят уникальные возможности развития своего персонажа во  время игры. Двадцать новых карт вещей и тридцать новых карт умений  откроют двери для множества альтернативных возможностей. А десять  уникальных twist карт, например Secret wares (тайный ассортимент,  продажа из-под полы) вводят непредвиденные события и могут произойти в  любой момент, когда вы посещаете рынки Свободных городов.</p>",
    "playersMin": 1,
    "playersMax": 4,
    "time": "120 - 180 мин"
  },
  {
    "id": 11118,
    "title": "Runebound Третья редакция - Падение Темной звезды (Дополнительный сценарий)",
    "title2": "Runebound Third Edition — Fall of the Dark Star Scenario Pack",
    "alias": "Runebound-Third-Edition-Fall-of-the-Dark-Star-Scenario-Pack",
    "descriptionShort": "Это дополнение вводит новый сценарий в игру, существенно отличающийся от предыдущих. Здесь нет единого Злодея, который должен быть уничтожен, чтобы восстановить мир. Ваша цель – просто стать сильнейшим и суметь выжить.",
    "description": "<p>Пришествие темной звезды было давно предсказано пророками Терринота. Они говорят, что ее падение начнет эпоху тьмы в мире. Предвестником этого станет дождь из темных осколков, которые будут развращать каждую сильную и благородную душу. Этот мрачный и развращенный Терринот становится средоточием вашей борьбы за выживание в сценарии Падение Темной Звезды.</p>\r\n<p>&nbsp;</p>\r\n<p>Это дополнение вводит новый сценарий в игру, существенно отличающийся от предыдущих. Здесь нет единого Злодея, который должен быть уничтожен, чтобы восстановить мир. Ваша цель &ndash; просто стать сильнейшим и суметь выжить. На протяжении игры вы будете собирать все больше и больше темных осколков. Они увеличат ваше здоровье, но и заставят&nbsp; брать карты из совершенно новой колоды порчи (corruption cards). Каждая из этих карт порчи создает помеху на пути героев. Например, карта Darkening Sigh повышает требования для каждого исследовательского квеста, или карта Exiled делает вас задержанным, каждый раз, когда вы входите в город или крепость.</p>\r\n<p>&nbsp;</p>\r\n<p>Вы можете подумать, что увеличение здоровья, не стоит тех бед, которые приносят карты порчи, но вы ошибаетесь. В конце второго акта темная звезда упадет на землю, и все герои немедленно перенесутся в Проклятые Руины. Здесь произойдет жестокое финальное сражение друг против друга. Краткие альянсы могут образоваться в хаосе битвы, но в конце концов только один устоявший герой победит в игре.</p>\r\n<p>&nbsp;</p>\r\n<p>Это дополнение включает в себя 30 карт приключений &nbsp;(по десять каждого типа), 10 карт сюжета (story cards), а также нового героя Zyla.</p>\r\n<p>&nbsp;</p>\r\n<p>На боевых жетонах появится новый символ &mdash; тактика. Используя его, вы сможете скопировать другой символ с ваших боевых жетонов или жетонов оппонента. Любой герой может применить тактический символ, если он владеет соответствующим жетоном.</p>",
    "playersMin": 2,
    "playersMax": 4,
    "time": "120 - 180 мин"
  },
  {
    "id": 10900,
    "title": "Runebound Третья редакция - Позолоченный клинок (Дополнительное приключение)",
    "title2": "Runebound Third Edition — The Gilded Blade Adventure Pack",
    "alias": "Runebound-Third-Edition-The-Gilded-Blade-Adventure-Pack",
    "descriptionShort": "The Gilded Blade повышает реиграбельность любого сценария, добавляя в игру новые карты и способы развития героев. Также в каждом из этих дополнений есть новый герой и новые жетоны боя.",
    "description": "<p><span><span>The Gilded Blade</span> повышает реиграбельность любого сценария, добавляя в игру новые карты и способы развития героев.</span></p>\r\n<p>&nbsp;</p>\r\n<p>В это дополнение включен новый герой &mdash; Красный Скорпион (Red Scorpion). У этого персонажа интересная стартовая особенность: во время подготовки к игре вы можете взять три верхние карты из колоды исследовательских квестов, оставить одну в руке, а остальные положить в любом порядке либо под низ колоды, либо наверх. На одном из боевых жетонов Красного Скорпиона появляется новый символ &mdash; тактика. Используя его, вы сможете скопировать другой символ с ваших боевых жетонов или жетонов оппонента. Любой герой может применить тактический символ, если он владеет соответствующим жетоном.</p>\r\n<p>&nbsp;</p>\r\n<p>Дополнение содержит 15 карты приключений, которые добавляют новых врагов, события и квесты. 20 новых карт вещей и 10 карт умений дают больше возможностей персонализировать своего героя.</p>",
    "playersMin": 2,
    "playersMax": 4,
    "time": "120 - 180 мин"
  },
  {
    "id": 11121,
    "title": "Runebound Третья редакция - Ярость гор (Дополнительное приключение)",
    "title2": "Runebound Third Edition — The Mountains Rise Adventure Pack",
    "alias": "Runebound-Third-Edition-The-Mountains-Rise-Adventure-Pack",
    "descriptionShort": "The Mountains Rise повышает реиграбельность любого сценария, добавляя в игру новые карты и способы развития героев. Дополнение содержит 15 карты приключений, которые добавляют новых врагов, события и квесты. 20 новых карт вещей и 10 карт умений дают больше возможностей персонализировать своего героя. В дополнение включен новый герой – Nanok of the Blade.",
    "description": "<p>The Mountains Rise повышает реиграбельность любого сценария, добавляя в игру новые карты и способы развития героев. Дополнение содержит 15 карты приключений, которые добавляют новых врагов, события и квесты. 20 новых карт вещей и 10 карт умений дают больше возможностей персонализировать своего героя. В дополнение включен новый герой &ndash; Nanok of the Blade.</p>\r\n<p>&nbsp;</p>\r\n<p><span>В этом дополнении появляется новый символ на боевых жетонах: заряд (charge). Он позволяет нанести неблокируемый урон вашему оппоненту, правда, после применения этого жетона вы больше не сможете блокировать получаемый урон до конца раунда.</span></p>",
    "playersMin": 2,
    "playersMax": 4,
    "time": "120 - 180 мин"
  },
  {
    "id": 40690,
    "title": "Similo: Мифы",
    "alias": "Similo: myths",
    "descriptionShort": "Готовы к легендарным испытаниям? Тогда вперёд, навстречу героям древних мифов в новой игре серии Similo!",
    "description": "Зевс, Дионис, Ахиллес, Пандора, Минотавр и многие другие жаждут проверить вашу логику. Similo: Мифы является полностью самостоятельной игрой, но её можно совместить с другими частями серии, чтобы сделать игровой процесс ещё более увлекательным.",
    "playersMin": 2,
    "playersMax": 8,
    "time": "до 10 мин"
  },
  {
    "id": 41822,
    "title": "Similo: Сказки",
    "alias": "Similo: skazki",
    "descriptionShort": "",
    "description": "<p>Новая часть игры Similo посвящена сказочным героям всех мастей и размеров: персонажи братьев Гримм и Шарля Перро, Питер Пэн и его заклятый враг капитан Крюк... &nbsp;В общем, пёстрая компания. Найти в этой толпе секретного героя будет непросто! Это полностью самостоятельная игра, но её легко можно совместить с другими частями серии.</p>\r\n<div class=\"h3\"><strong>Как играть?</strong></div>\r\n<p>Кооперативная настольная игра Similo проверит вашу дедукцию и умение мыслить логически. На столе 12 карт, впереди 5 раундов и только один секретный персонаж, которого вы должны угадать. Но один из вас знает, какой герой искомый, и этот игрок должен помочь остальным отыскать его. Помощь игрокам заключается в выкладывании карт с руки: если карта разыграна вертикально, значит у секретного персонажа есть с ней что-то общее, а если горизонтально, то наоборот. Остальные игроки после каждой разыгранной карты вместе решают, какую, или даже какие карты они хотят убрать.&nbsp;</p>\r\n<div class=\"h3\"><strong>Кто победил?</strong></div>\r\n<p>\"Similo: Сказки\" &ndash; это кооперативная игра, в ней вам нужно действовать совместно &ndash; вместе же вы выиграете или проиграете. Вы победите, когда на столе не останется ни одной карты, кроме секретной. Но если вы решите выкинуть её &ndash; вам тут же засчитается поражение.</p>",
    "playersMin": 2,
    "playersMax": 8,
    "time": "до 10 мин"
  },
  {
    "id": 40418,
    "title": "Similo: Страшилки",
    "title2": "Similo: Spookies",
    "alias": "Similo: strashilki",
    "descriptionShort": "Это настольная игра, которая проверит вашу дедукцию! 5 раундов, 12 карт и секретный персонаж, которого нужно обнаружить. Один из вас знает, кто это, но не может сказать остальным. Поймёте ли вы его подсказки? Если обознаетесь хотя бы раз, победы вам не видать!",
    "description": "<p>Это настольная игра, которая проверит вашу дедукцию! 5 раундов, 12 карт и секретный персонаж, которого нужно обнаружить. Один из вас знает, кто это, но не может сказать остальным. Поймёте ли вы его подсказки? Если обознаетесь хотя бы раз, победы вам не видать!</p>",
    "playersMin": 2,
    "playersMax": 8,
    "time": "до 10 мин"
  },
  {
    "id": 2717,
    "title": "Small World Underground",
    "title3": "Маленький мир Подземный мир Small world Подземный мир",
    "alias": "Small-World-Underground",
    "descriptionShort": "Small World Underground — «перезапуск» популярной стратегии «Маленький мир». В целом игровой процесс остался неизменным: выступая в роли богов, которым важнее их собственная сила, нежели могущество каких-то определённых народов, которые по воле истории так же легко исчезают с лица земли, как и появляются, игроки выбирают и меняют по ходу игры народы и захватывают земли, за контроль над которыми и даются необходимые для победы очки. Помимо новых народов и их способностей в комплект Underground входят два новых двусторонних игровых поля (по одной карте для 2, 3, 4 и 5 игроков) и новые виды местности. Кроме того, по игровой карте разбрасываются могущественные локации и реликвии, охраняемые жуткими монстрами — контролирующий любую из них народ получает дополнительные и уникальные игровые возможности. Являясь полностью самостоятельной игрой, Small World Underground тем не менее совместима со всеми выпущенными ранее наборами «Маленького мира».",
    "description": "<p>Small World Underground&nbsp;&mdash;&nbsp;&laquo;перезапуск&raquo; популярной стратегии&nbsp;&laquo;Маленький мир&raquo;. В целом игровой процесс остался неизменным: выступая в роли богов, которым важнее их собственная сила, нежели могущество каких-то определённых народов, которые по воле истории так же легко исчезают с лица земли, как и появляются, игроки выбирают и меняют по ходу игры народы и захватывают земли, за контроль над которыми и даются необходимые для победы очки. Помимо новых народов и их способностей в комплект Underground входят два новых двусторонних игровых поля (по одной карте для 2, 3, 4 и 5 игроков) и новые виды местности. Кроме того, по игровой карте разбрасываются могущественные локации и реликвии, охраняемые жуткими монстрами&nbsp;&mdash; контролирующий любую из них народ получает дополнительные и уникальные игровые возможности.&nbsp;Являясь полностью самостоятельной игрой, Small World Underground тем не менее совместима со всеми выпущенными ранее наборами &laquo;Маленького мира&raquo;.</p>\r\n<p>&nbsp;</p>\r\n<p>В продаже&nbsp;&mdash; с июня 2011 в европейских магазинах и с июля 2011 в североамериканских.</p>",
    "playersMin": 2,
    "playersMax": 5,
    "time": "40 - 90 мин"
  },
  {
    "id": 119,
    "title": "Ticket to Ride: Европа",
    "title2": "Билет на поезд: Европа",
    "title3": "Ticket to Ride: Europe, Zug um Zug: Europa, Les Aventuriers du Rail: Europe, ¡Aventureros al tren! Europa",
    "alias": "ticket-to-ride-europe",
    "descriptionShort": "Европейская версия настольной игры Ticket to Ride отличается от оригинальной, американской, не только игровым полем и названиями городов. Здесь появились два новых типа путей — паромы и туннели, — игроки могут строить станции, а карточки маршрутов делятся на обычные и длинные. Для паромов нужны локомотивы, туннели могут потребовать дополнительных карт своего цвета, а станции позволяют пользоваться чужими дорогами при выполнении маршрутов.",
    "description": "<p>Европейская версия настольной игры Ticket to Ride отличается от оригинальной, американской, не только игровым полем и названиями городов. Здесь появились два новых типа путей &mdash; паромы и туннели, &mdash; игроки могут строить станции, а карточки маршрутов делятся на обычные и длинные.</p>\r\n<p>&nbsp;</p>\r\n<p>На игровом поле изображена карта Европы по состоянию на начало XX века с городами, соединёнными разноцветными железнодорожными путями. В игре два вида карт: для прокладывания путей используются карты поездов (вагоны восьми цветов, соответствующих железным дорогам, а также локомотивы-джокеры), а задания указаны на картах маршрутов: два города, которые надо соединить, и призовые очки за выполнение. 6 маршрутов длинные: они пересекают всю Европу и приносят по 20 и больше очков. В начале партии каждый участник получает по 4 карты поездов, по 1 карте длинного маршрута и по 3 карты обычных маршрутов. До двух маршрутов можно после этого сбросить. Также в распоряжении каждого игрока &mdash; 45 пластиковых вагончиков, 3 пластиковые станции и 1 фишка для подсчёта очков.</p>\r\n<p>&nbsp;</p>\r\n<p>В свой ход игрок выбирает одно из четырёх действий. Пополнение руки и взятие новых карт маршрутов происходят аналогично американской версии Ticket to Ride. Занятие путей между городами &mdash; тоже, за исключением туннелей и паромов. Чтобы проложить паромную переправу, необходимо в числе карт поездов сыграть один или два локомотива. Прокладка туннеля может потребовать дополнительных карт нужного цвета. Четвёртое, новое действие &mdash; установить станцию в любом свободном городе. Станция даёт право в конце игры, при проверке выполненных маршрутов воспользоваться одним чужим путём, проложенным из этого города, как своим.</p>\r\n<p>&nbsp;</p>\r\n<p>Для европейской версии игры, так же, как и для американской, существует альтернативный набор карт маршрутов, входящий в расширение Ticket to Ride: Europa 1912.</p>",
    "playersMin": 2,
    "playersMax": 5,
    "time": "40 - 60 мин"
  },
  {
    "id": 6068,
    "title": "Warhammer: Diskwars",
    "alias": "Warhammer-Diskwars",
    "descriptionShort": "\"Warhammer: Diskwars\" — новая версия тактической игры 1999 года Diskwars. В отличие от предшественницы, не является коллекционной — всё необходимое для 2-4 игроков можно найти в коробке. События новой версии игры перенесли на просторы Старого Света мира «Боевого молота» (Warhammer), так что в бою могут сойтись армии орков, демонов Хаоса, высших эльфов и людей Империи.",
    "description": "<p>\"Warhammer: Diskwars\" &mdash; новая версия&nbsp;тактической игры 1999 года Diskwars. В отличие от предшественницы, не является коллекционной &mdash; всё необходимое для 2-4 игроков можно найти в коробке. События новой версии игры перенесли на просторы Старого Света мира &laquo;Боевого молота&raquo; (Warhammer), так что в бою могут сойтись армии орков, демонов Хаоса, высших эльфов и людей Империи.</p>\r\n<p>&nbsp;</p>\r\n<p>Перед битвой все игроки получают по карте местности и карте боевой задачи. Первая предлагает два списка, и игрок может выбрать один из них и выложить соответствующие ему элементы местности на игровое поле. Вторая карта задаёт победные условия игрока и держится от соперников в тайне. Также игрокам необходимо договориться о том, сколько героев можно взять в армию. Каждый герой даёт игроку определённое количество очков вербовки, то есть задаёт, какое количество отрядов можно добавить в армию, а также оговаривает, какое количество карт приказов игрок может добавить себе в руку. Игрок может добавлять в свою армию героев и отряды только из выбранной им фракции, но ничто не мешает играть командами: орки и демоны против эльфов и людей. Базовый комплект игры уже позволяет подстраивать армию по свой стиль и нужды. Игрок может сконцентрироваться на атаке, защите или мобильности, сделать упор на дальние атаки или же на кавалерию, и т.д. В состав игры входят 24 карты приказов, 5 карт местности, 5 карт сценариев и более 60 дисков героев и отрядов, что позволяет разнообразить боевой опыт.</p>\r\n<p>&nbsp;</p>\r\n<p>Основа игры &mdash; картонные диски героев и отрядов, с перечисленными на них тактико-техническими характеристиками. Активация дисков осуществляется розыгрышем карт приказов. Каждая такая карта задаёт поведение игрока на текущий раунд: отчаянное, сдержанное, хитрое и осторожное. Отчаянные ходят раньше сдержанных, сдержанные ходят раньше хитрых, хитрые ходят раньше отчаянных, а осторожные ходят в последнюю очередь. Помимо поведения (инициативы), карта приказа задаёт количество дисков (боевых единиц), которые игрок может активировать, а также особые игровые эффекты.&nbsp;</p>\r\n<p>&nbsp;</p>\r\n<p>Активировав диск, игрок может переместить его на соответствующую ему дистанцию. Для этого игрок просто переворачивает диск определённое количество раз с одной стороны на другую. При этом диск взаимодействует с элементами местности, которые он накрывает во время перемещения. Если диску удалось в конце перемещения накрыть диск (или диски) неприятеля, он добивается двух целей: во-первых, накрытый им диск нельзя активировать; во-вторых, в конце раунда между ними состоится рукопашная схватка.&nbsp;</p>\r\n<p>&nbsp;</p>\r\n<p>Во время рукопашной диск наносит накрытым им дискам урон в размере, равном его атаке. Те отвечают уроном в размере, равном их контратаке. Если урон превышает стойкость диска, он получает ранение. Часть дисков при этом просто уничтожаются (выходят из игры), другие же просто теряют одну &laquo;жизнь&raquo;.&nbsp;</p>\r\n<p>&nbsp;</p>\r\n<p>Конечно же, особая роль отведена ключевым словам и способностям, указанным на дисках. Одни отряды могут проводить дальние атаки (урон определяется броском особых кубиков). Другие используют для ослабления или уничтожения противника магию. Третьи могут наносить урон ещё до начала рукопашной, врубаясь в ряды отряда неприятеля. Четвёртые располагают устойчивостью или даже иммунитетом к различным видам урона. И т.д.</p>\r\n<p>&nbsp;</p>\r\n<p>В продаже с 1 квартала 2014.</p>",
    "playersMin": 2,
    "playersMax": 4,
    "time": "45 - 90 мин"
  },
  {
    "id": 7624,
    "title": "Алхимики",
    "title2": "Alchemists",
    "alias": "alchemists",
    "descriptionShort": "Алхимики – дедуктивная стратегия в жанре фэнтези для 2–4 человек, в которой игрокам предстоит ощутить все тяготы и прелести жизни алхимика, занимаясь сбором ресурсов, изготовлением различных зелий и проведением экспериментов.",
    "description": "<p>&nbsp;</p>\r\n<p>Игрокам предстоит ощутить все тяготы и прелести жизни алхимика: заниматься сбором ресурсов, изготавливать различные зелья и проводить эксперименты - над собой или готовыми рискнуть студентами. А в местной таверне легко найти какого-нибудь героя, чтобы продать ему за горсть монет парочку настоек под видом чудодейственных эликсиров.&nbsp;</p>\r\n<p>&nbsp;</p>\r\n<p>Для того чтобы сварить зелье, достаточно отправить два ингредиента в котёл и просканировать при помощи приложения, что же получится.&nbsp;</p>\r\n<p>Результат фиксируется в вашей ширме-лаборатории специальным жетоном. Так зелье за зельем вы сужаете круг возможных вариантов, выдвигая различные предположения о свойствах компонентов, вычеркивая в своём листе лишние формулы, и (рано или поздно) придёте к верному ответу, отслеживая закономерности.</p>\r\n<p>&nbsp;</p>\r\n<p>Некоторые раунды завершаются конференциями, на которых вознаграждают тех игроков, кто активно занимается исследованиями и выдвижением теорий. Постарайтесь добиться успеха в своих предположениях, ведь это верный путь к получению победных очков.</p>\r\n<p>&nbsp;</p>\r\n<p dir=\"ltr\"><strong><i>Алхимики</i>&nbsp;</strong>&ndash; живой мир, где ваши возможности практически безграничны. Забудьте про утомительное ожидание хода, ведь в это время можно с упоением покопаться в своих записях и вычислять логическую цепочку. Вы с большим нетерпением будете ждать новых опытов и вызовов вашей логике.</p>\r\n<p dir=\"ltr\">&nbsp;</p>",
    "playersMin": 2,
    "playersMax": 4,
    "time": "60 - 120 мин"
  },
  {
    "id": 4912,
    "title": "Босс-Монстр",
    "title2": "Boss Monster: the Dungeon-Building Card Game",
    "alias": "Boss-Monster",
    "descriptionShort": "Босс-Монстр – это карточное интеллектуальное приключение, где злу приходится защищаться от добра. Постройте подземелье с ловушками и монстрами, чтобы повергнуть как можно больше героев и отстоять свое подземелье.",
    "description": "<p>&nbsp;</p>\r\n<p>В игре <i><strong>Босс-монстр</strong></i> игроки выступают в роли злодеев, которым не очень-то хочется отдавать свои с любовью построенные подземелья в руки зарвавшихся людей. Цель игры <span style=\"font-weight: 400;\">&ndash;</span> первым набрать определённое количество душ погибших в вашем подземелье героев и не дать им нанести вам достаточного для поражения количества ран.</p>\r\n<p>&nbsp;</p>\r\n<p>Все просто: у вас на руках карты-локации, из которых вы и строите длинный коридор на пути к собственной могущественной персоне. У каждой локации уникальные характеристики &ndash; от банального урона героям до специальных уловок против всевозможных паладинов и клириков, желающих вашей смерти. Единственное ограничение &ndash; длина коридора не должна превышать пяти помещений.</p>\r\n<p>&nbsp;</p>\r\n<p>Каждая комната отличается от остальных: где-то урон чуть сильнее, какую-то локацию можно удачно усовершенствовать, а в какой-то из комнат слабые гоблины вооружают соседних монстров волшебными мечами. Такой подход дает участникам возможности для построения многочисленных комбинаций, но совсем не перегружает мозг, позволяя наслаждаться любым решением и находить в нем определенную выгоду.</p>\r\n<p>&nbsp;</p>",
    "playersMin": 2,
    "playersMax": 4,
    "time": "20 - 45 мин"
  },
  {
    "id": 6893,
    "title": "Босс-монстр: Геройские штучки",
    "title2": "Boss Monster: Tools of Hero-Kind Expansion",
    "alias": "boss-monster-tools-of-herokind-expansion",
    "descriptionShort": "Геройские Штучки – небольшое, но захватывающее дополнение к игре Босс-Монстр, которое добавляет в игру карты предметов. Если раньше герои были просто расходным материалом, теперь они могут оказаться действительно опасными противниками.",
    "description": "<p>&nbsp;</p>\r\n<p><i><strong>Геройские Штучки</strong></i> &ndash; небольшое, но захватывающее дополнение к игре <a href=\"https://tesera.ru/game/Boss-Monster/\" target=\"_blank\" rel=\"noopener\"><i><strong>Босс-Монстр</strong></i></a>, которое добавляет в игру карты предметов. Если раньше герои были просто расходным материалом, теперь они могут оказаться действительно опасными противниками. Что, если рыцарь уничтожит вашу самую опасную комнату? Или маг заблокирует все ваши заклинания? Герои готовы к битве и уже рвутся разобраться с вами!</p>\r\n<p>&nbsp;</p>\r\n<p>В начале каждого раунда вы открываете новый предмет. В левом верхнем углу карты расположен значок, соответствующий специализации героя: вор, маг, воин или жрец. Первый в очереди герой соответствующего типа получает артефакт &ndash; теперь он становится куда сильнее и опаснее. Но если вам удастся его победить, возьмите предмет себе и воспользуйтесь его эффектом. Помните &ndash; если захотите получить еще один артефакт, старый придется сбросить. Выбирайте с умом!</p>\r\n<p>&nbsp;</p>",
    "playersMin": 2,
    "playersMax": 4,
    "time": "20 - 45 мин"
  },
  {
    "id": 35953,
    "title": "Бумажные подземелья",
    "title2": "Paper Dungeons: A Dungeon Drawling Game",
    "title3": "Paper Dungeons",
    "alias": "paper-dungeons",
    "descriptionShort": "",
    "description": "<h2><span style=\"font-weight: 400;\">&laquo;Бумажные подземелья&raquo; (Paper Dungeons) &mdash; это динамичное приключение, в котором вам предстоит исследовать сказочные подземелья в поисках славы и несметных сокровищ.&nbsp;</span></h2>\r\n<p><span style=\"font-weight: 400;\">Возглавьте команду искателей приключений, сражающихся со страшными чудовищами и помогите им прославиться.&nbsp;</span></p>\r\n<p><span style=\"font-weight: 400;\">Повышайте уровни ваших персонажей, изготавливайте волшебные предметы и исследуйте все закоулки подземелья, где притаились жуткие порождения зла &mdash; от злобной горгульи и древней мумии до коварной гидры и могучего дракона.</span></p>\r\n<p><span style=\"font-weight: 400;\">В &laquo;Бумажных подземельях&raquo; каждый игрок управляет командой из 4 героев классического фэнтези (воин, маг, священник и плут), бросая кубики и рисуя путь их перемещения. Странствия героев проходят в подземелье, полном чудовищ и ловушек, с которыми им предстоит справиться, чтобы выполнить свою опасную миссию. В течение 8 раундов ваши герои будут оттачивать свои умения, сражаться с жуткими порождениями зла и их мерзкими приспешниками, а также пытаться заполучить сокровища.</span></p>\r\n<p><span style=\"font-weight: 400;\">В конце игры команды возвращаются в родную деревню, чтобы поведать истории о своих свершениях в местной таверне. Победителем становится игрок, чья команда получила больше всего славы во время удивительных приключений!</span></p>",
    "playersMin": 1,
    "playersMax": 8,
    "time": "25 - 40 мин"
  },
  {
    "id": 10238,
    "title": "Звездные империи. Подарочное издание",
    "title2": "Star Realms. Gift edition",
    "alias": "Star-Realms-HW-Box",
    "descriptionShort": "Далёкое будущее охвачено пламенем великой войны за господство над целой галактикой…Торговая Федерация давит своей развитой экономикой, коллективный рой Слизней ведёт стремительную экспансию, а милитаристская Звездная империя и прогрессивный Технокульт отправляют свои корабли на войну. Только вы сможете определить исход этого конфликта. Покорите галактику и построите свою звёздную империю!",
    "description": "<p>Далёкое будущее охвачено пламенем великой войны за господство над целой галактикой&hellip;Торговая Федерация давит своей развитой экономикой, коллективный рой Слизней ведёт стремительную экспансию, а милитаристская Звездная империя и прогрессивный Технокульт отправляют свои корабли на войну. Только вы сможете определить исход этого конфликта. Покорите галактику и построите свою звёздную империю!</p>\r\n<p>&nbsp;</p>\r\n<p>Это издание предназначено как для настоящих поклонников игры, так и для начинающих своё знакомство не только с этой игрой, но и с миром настольных игр в целом. Смотрите сами &mdash; данный набор, в своей красиво иллюстрированной подарочной коробке, содержит одну базовую игру и одно дополнение &laquo;Гамбит&raquo;, которое состоит из пяти мини-расширений. Всё это гарантирует вам огромное многообразие игрового процесса. Новичкам будет интересно освоить настольную игру, основанную на строительстве колоды. Уже знакомым с этой механикой будет просто интересно поиграть в новую игру с оригинальными механиками. А старичкам пригодится и вторая база, с помощью которой вы сможете играть уже вчетвером!</p>\r\n<p>&nbsp;</p>\r\n<h3>О базовой игре</h3>\r\n<p>&laquo;Звёздные империи&raquo; &mdash; колодостроительная игра для 2-6 человек на космическую тематику. Игрокам предстоит собрать свой флот, оборудовать базы и аванпосты и атаковать друг друга для снижения очков влияния противника. Все игроки начинают в равных условиях. Используя различные комбинации карт с уникальными свойствами, игроки сами выбирают свою стратегию во время самой партии, вырабатывают защиту от атак противника и ищут бреши в обороне противника. Можно идти разными путями, пользоваться силой, хитростью или богатством, но всем одинаково понадобятся мастерство, интуиция и хладнокровный расчёт!</p>\r\n<p>&nbsp;</p>\r\n<h3>О дополнении</h3>\r\n<p>Данный подарочный набор, как говорилось выше, включает в себя набор &laquo;Гамбит&raquo;. Данный набор содержит сразу пять мини-дополнений, причём вы сами можете выбирать, сколько и какие именно из них вы &laquo;подключите&raquo; к игровой партии. Вариативность и глубина игрового процесса с ними возрастает до невероятных высот!</p>\r\n<p>Давайте рассмотрим новинки:</p>\r\n<ul>\r\n<li>&laquo;События&raquo; &mdash; после появления карты события в торговом ряду немедленно выполняется её действие, а затем карта отправляется в утиль. Карту события нельзя купить, она никогда не попадает в вашу личную колоду;</li>\r\n<li>&laquo;Персонажи&raquo; &mdash; карты персонажей, появившиеся в торговом ряду, можно купить по тем же правилам, что и карты кораблей и баз. Однако после покупки персонаж не добавляется в ваш сброс, а сразу же разыгрывается;</li>\r\n<li>Новые уникальные корабли и базы;</li>\r\n<li>&laquo;Гамбиты&raquo; &mdash; новая механика, с картами, которые раздаются перед началом партии. Полученные карты гамбитов держатся перед игроком лицевой стороной вниз. Гамбиты не могут попасть на руку, в личную или торговую колоду. В начале игры или в любой момент своей основной фазы вы можете открыть сколько угодно лежащих перед вами гамбитов. Первичное свойство гамбита тут же вступает в силу и действует, пока эта карта лежит перед вами;</li>\r\n<li>Также в игру добавились кооперативные сценарии, в том числе два одиночных.</li>\r\n</ul>\r\n<h3></h3>\r\n<h3>Как играть</h3>\r\n<p>Каждый игрок начинает партию с личной колодой карт кораблей. Каждый ход участники разыгрывают карты с руки, тем самым совершая торговые операции, боевые действия, расширяя свои зоны влияния. Сами ходы состоят из трёх фаз (Основной, Сброса и Добора), по завершению которых, начинается новый ход.</p>\r\n<p>В основную фазу вы можете разыгрывать карты, использовать различные их свойства, совершать покупки и атаковать противника. Сами карты могут быть нескольких типов &mdash; кораблями и базами. Их действия сильно отличаются друг от друга. Свойства кораблей разыгрываются сразу, а карта лежит до конца вашего хода. Базы же не сбрасываются, а остаются лежать перед вами до тех пор, пока не будут разрушены. Более того, помимо своих свойств и бонусов, базы-аванпосты заставляют противника атаковать сначала себя, тем самым защищая ваши прочие базы и вас лично &mdash; основную цель врага.</p>\r\n<p>Карты обладают различными свойствами, которые применяются в различные фазы хода и дают вам уникальные бонусы или способности, на которых и будет построена ваша стратегия победы. С помощью карт приобретают очки боя, торговли или влияния &mdash; это ваши основные ресурсы на игру.</p>\r\n<p>Помимо этого, все карты обладают принадлежностью к определённым сторонам конфликта. Для использования этой особенности перед вами должно быть сыграно две или более карты, принадлежащие одной фракции.</p>\r\n<p>По ходу игры вы совершаете покупку карт за счёт своих очков торговли, добавляя эти карты в свою колоду, наращивая мощь и строя определённую стратегию на игру, завязанную на приобретённых картах. Очки боя же тратятся на совершение атак противника и по сути &mdash; &laquo;перекупки&raquo; баз врага. Чтобы уничтожить базу вы должны заплатить столько очков боя, сколько указано на карте в графе Оборона.</p>\r\n<p>Так ход за ходом вы расширяете свою колоду и свои возможности, разрабатываете план победы и пытаетесь отгадать стратегию противника.</p>\r\n<h3></h3>\r\n<h3>Кто победил?</h3>\r\n<p>В игре есть специальные Очки влияния &mdash; это ваш счёт или очки жизни. По базовым правилам каждый участник начинает игру с 50 очками влияния. Игрок, сумевший первым снизить влияние противника до нуля, становится победителем.</p>",
    "playersMin": 2,
    "playersMax": 6,
    "time": "15 - 30 мин"
  },
  {
    "id": 33631,
    "title": "Звёздные Войны: Внешнее кольцо",
    "title2": "Звёздные Войны Внешнее кольцо",
    "title3": "Star Wars: Outer Rim",
    "alias": "star-wars-outer-rim",
    "descriptionShort": "Вдали от небоскребов Корусанта лежат \"Территории Внешнего Кольца\". Для многих граждан на краю галактики живут одни мерзавцы и негодяи, на которых лучше не обращать внимание.",
    "description": "<p style=\"text-align: justify;\">Вдали от небоскребов Корусанта лежат \"Территории Внешнего Кольца\". Для многих граждан на краю галактики живут одни мерзавцы и негодяи, на которых лучше не обращать внимание. Но для негодяев галактики Внешнее Кольцо, это возможность стать легендой.</p>\r\n<p style=\"text-align: justify;\">&nbsp;</p>\r\n<p style=\"text-align: justify;\">Откройте для себя галактику с игрой Star Wars &trade;: Outer Rim, игрой охотников за головами, игрой наемников и контрабандистов!</p>\r\n<p style=\"text-align: justify;\">&nbsp;</p>\r\n<p style=\"text-align: justify;\">Во Внешнем Кольце игроки берут на себя роль преступников, намеревающихся оставить свой след в галактике. Вы путешествуете по Внешнему Кольцу на своем личном корабле, нанимаете легендарных персонажей Звездных войн, и соперничаете, чтобы закрепить свое место в легендах галактики Звездных войн! Сможете ли вы пережить все опасности Внешнего Кольца и стать живой легендой?</p>",
    "playersMin": 1,
    "playersMax": 4,
    "time": "120 - 180 мин"
  },
  {
    "id": 6593,
    "title": "Игнис",
    "title3": "Ignis",
    "alias": "Ignis",
    "descriptionShort": "«Игнис» — логическая игра, в которой игроки пытаются вытолкнуть фишки соперника с поля, добавляя на его крайние клетки нейтральные фишки.",
    "description": "<p>&laquo;Игнис&raquo; &mdash; логическая игра, в которой игроки пытаются вытолкнуть фишки соперника с поля, добавляя на его крайние клетки нейтральные фишки.</p>\r\n<p>&nbsp;</p>\r\n<p>Выбрав сторону (Огонь или Вода), перед партией игроки выставляют на игровое поле (6 на 6 клеток) по 8 фишек своей стихии согласно стартовой расстановке. Игроки ходят по очереди. Во время своего хода игрок добавляет фишку из общего запаса на одну из крайних клеток поля. Если та клетка занята, только что выложенная фишка толкает весь ряд в сторону центра поля. В результате фишка, находящаяся на другом конце поля, может свалиться с него. Задача игрока &mdash; вытолкнуть с игрового поля все фишки стихии соперника.</p>\r\n<p>&nbsp;</p>\r\n<p>Нейтральные фишки принадлежат к двум другим стихиям &mdash; Земля и Воздух (при этом на оборотной стороне любой фишки представлена Земля). Партия начинается с 9 фишками Земли и 12 фишками Воздуха в общем запасе. Если во время игры фишка свалилась с игрового поля, она отправляется в общий запас, но уже в виде фишки Земли. Находящиеся на поле фишки Земли можно толкать, но нельзя выталкивать за край поля!</p>\r\n<p>&nbsp;</p>\r\n<p>Русское издание в продаже с 16 июля 2014.</p>",
    "playersMin": 2,
    "playersMax": 2,
    "time": "20 - 30 мин"
  },
  {
    "id": 48,
    "title": "Каркассон",
    "title2": "Carcassonne",
    "title3": "Средневековье",
    "alias": "carcassonne",
    "descriptionShort": "Каркассон (Carcassonne) – древняя крепость на Юге Франции, вдохновившая Клауса-Юргена Вреде на придумывание одноимённой игры.",
    "description": "<p><strong>Вы - феодальный правитель</strong> одной из провинций средневековой Франции. Вам предстоит расширять свои владения, строить города и монастыри, прокладывать дороги и не забывать мудро управлять своими подданными, ведь именно они приносят вам успех в соперничестве с соседями.</p>\r\n<p><strong>В ходе игры</strong> вы постепенно составляете из квадратов земли карту средневековой страны с городами, полями, дорогами и монастырями, при этом принцип немного напоминает домино (или пазл). На каждый выложенный им квадрат земли игрок может поместить своего поданного. В зависимости от того, где он будет выставлен, поданный становится или рыцарем в городе, или крестьянином в поле, или разбойником на дороге, или монахом в монастыре. За каждый достроенный город, окружённый землями монастырь или законченную дорогу, игрок получает очки. В конце игры очки также начисляются за недостроенные объекты. Тогда же приходит и пора собрать урожай выставленным за игру крестьянам - чем больше городов они снабжали провизией, тем больше очков они принесут своему патрону. Из-за этой особенности соотношение сил может здорово измениться в конце игры и участники вынуждены вдумчиво использовать ограниченное количество поданных - ведь рыцарь может успеть поучаствовать в строительстве нескольких городов, а крестьяне принесут доход только в конце игры (зато возможно куда как больший).</p>\r\n<p>В России игра выходила трижды. Первое издание &mdash; под названием &laquo;Средневековье&raquo;, с оригинальной буквой &laquo;С&raquo; (от <strong>C</strong>arcassonne) на рубашке плиток. Второе и третье &mdash; под современным названием, с буквой &laquo;К&raquo; на рубашке (что делает их несовместимыми с немецко- и англоязычными расширениями игры). Во первом и третьем изданиях игры фишки деревянные, а во втором &mdash; пластиковые.</p>",
    "playersMin": 2,
    "playersMax": 5,
    "time": "40 мин"
  },
  {
    "id": 39891,
    "title": "Картографы Герои",
    "title2": "Cartographers Heroes",
    "alias": "cartographers-heroes",
    "descriptionShort": "Cartographers Heroes - продолжение популярной картографической игры «Картографы». Она включает в себя новые карты, карточки для подсчёта очков, карточки для путешествий и карты для засад с уникальными способностями.",
    "description": "<p id=\"game_title\">Cartographers Heroes - продолжение популярной картографической игры &laquo;Картографы&raquo;. Она включает в себя новые карты, карточки для подсчёта очков, карточки для путешествий и карты для засад с уникальными способностями.&nbsp;</p>\r\n<p>&nbsp;</p>\r\n<p>В игре &laquo;Картографы. Герои&raquo; участники стараются набрать как можно больше звёзд репутации по результатам четырёх игровых сезонов. Каждый сезон игроки рисуют фигуры полимино на своих планшетах, а в конце сезона получают звёзды репутации за выполнение указов королевы.</p>",
    "playersMin": 1,
    "playersMax": 10,
    "time": "30 - 45 мин"
  },
  {
    "id": 2188,
    "title": "Кворриорс",
    "title2": "Quarriors!",
    "title3": "Квориорс",
    "alias": "quarriors",
    "descriptionShort": "Quarriors — игра, сочетающая в себе «колодостроение» и азарт бросков кубиков. Игроки выступают в роли мистических воинов, соревнующихся за признание в глазах императрицы вымышленной страны. На грани всех 130 кубиков, входящих в комплект игры, нанесены разнообразные значки. В начале игры участники получают по одинаковому набору из 12 кубиков, а на стол выкладывается случайный набор кубиков в качестве общего рынка. В свой ход игрок достаёт 6 случайных кубиков из мешка, бросает их и, основываясь на выпавших гранях, призывает на стол существ и творит заклинания (они представлены картами и требуют для вызова или сотворения определённой комбинации значков на кубиках), а также приобретает кубики с общего рынка, добавляя их в свой мешок. Помимо разнообразных игровых эффектов карты существ и заклинаний приносят необходимые для победы очки.",
    "description": "<p>Quarriors &mdash; игра, сочетающая в себе &laquo;колодостроение&raquo; и азарт бросков кубиков. Игроки выступают в роли мистических воинов, соревнующихся за признание в глазах императрицы вымышленной страны. На грани всех 130 кубиков, входящих в комплект игры, нанесены разнообразные значки. В начале игры участники получают по одинаковому набору из 12 кубиков, а на стол выкладывается случайный набор кубиков в качестве общего рынка. В свой ход игрок достаёт 6 случайных кубиков из мешка, бросает их и, основываясь на выпавших гранях, призывает на стол существ и творит заклинания (они представлены картами и требуют для вызова или сотворения определённой комбинации значков на кубиках), а также приобретает кубики с общего рынка, добавляя их в свой мешок. Помимо разнообразных игровых эффектов карты существ и заклинаний приносят необходимые для победы очки.</p>",
    "playersMin": 2,
    "playersMax": 4,
    "time": "30 - 60 мин"
  },
  {
    "id": 405,
    "title": "Киклады",
    "title2": "Cyclades",
    "alias": "cyclades",
    "descriptionShort": "«Киклады» — игра-гибрид, в которой необходимо стремительно развивать метрополии, вести ожесточённую борьбу за территории и использовать благосклонность богов в своих целях.",
    "description": "<p>Приготовьтесь отправиться на Кикладский архипелаг в золотой век Древней Греции. Станьте во главе одного из городов и приведите его к процветанию и вечной славе.</p>\r\n<p>&nbsp;</p>\r\n<p>Игра состоит из нескольких раундов, во время которых игроки, во-первых, получают доход в золотых монетах, равный количеству контролируемых ими маркеров процветания. Во-вторых, совершают подношения богам.</p>\r\n<p>&nbsp;</p>\r\n<p>Чтобы получить их благосклонность и выполнить связанные с ними действия, игроки должны жертвовать частью своего богатства. В порядке очереди игроки выбирают одного бога и делают ему подношение, разместив маркер в виде колонны на одну из цифр, соответствующую размеру подношения. Следующий игрок может выбрать этого же бога, перебив ставку и сделав большее подношение. В этом случае предыдущий игрок немедленно должен выбрать другого бога. Исключением является только Аполлон. Это единственный бог, не требующий подношений, и его могут выбрать одновременно несколько игроков. Правда, наибольшую выгоду получит тот, кто выбрал его первым.</p>\r\n<p>&nbsp;</p>\r\n<p>В-третьих, игроки совершают действия, связанные с выбранным богом. Все доступные игрокам действия напрямую зависят от богов. При этом все боги довольно тесно взаимосвязаны. Без помощи Ареса не начать войну, но без кораблей Посейдона любая армия будет лишь обузой. Зевс поможет экономить деньги на дальнейших ставках и вызове мифических существ, а Афина позволит выиграть партию, не проведя ни одной битвы. При этом золото Аполлона ускорит рост государства, сделав сильной его экономику.</p>\r\n<p>&nbsp;</p>\r\n<p>Цель каждого игрока &mdash; владеть двумя метрополиями к концу раунда (их можно построить и/или завоевать). Игра заканчивается в конце того раунда, в котором хотя бы один игрок достиг цели. Если к концу раунда цели достигли несколько игроков, побеждает самый богатый (тот, у кого больше золотых монет).</p>",
    "playersMin": 2,
    "playersMax": 5,
    "time": "60 - 90 мин"
  },
  {
    "id": 2617,
    "title": "Киклады. Аид",
    "title2": "Cyclades: Hades",
    "alias": "cyclades-hades",
    "descriptionShort": "Cyclades: Hades — первое дополнение к «Кикладам». Включает нового бога, созданий и героев. Аид — бог подземного царства, позволяет строить Некрополис, но из-за особенности места проживания доступен далеко не каждый ход. В числе новых созданий Церберы (представлены миниатюрами). Часть созданий позволяют отложить их применение на ход. Герои подобны созданиям, но требуют оплаты вызова каждый ход, представлены на поле миниатюрами, обладают постоянной способностью, а также могут быть пожертвованы ради временного воздействия на игру. Кроме того, с дополнением появляется ещё один способ заполучить Метрополию.",
    "description": "<p>Cyclades: Hades &mdash; первое дополнение к &laquo;Кикладам&raquo;. Включает нового бога, созданий и героев. Аид &mdash; бог подземного царства, позволяет строить  Некрополис, но из-за особенности места проживания доступен далеко  не каждый ход. В числе новых созданий Церберы (представлены миниатюрами). Часть созданий позволяют отложить их применение на ход. Герои подобны созданиям, но требуют оплаты вызова каждый ход, представлены на поле миниатюрами, обладают постоянной способностью, а  также могут быть пожертвованы ради временного воздействия на игру. Кроме того, с дополнением появляется ещё один способ заполучить Метрополию.</p>",
    "playersMin": 2,
    "playersMax": 5,
    "time": "60 - 90 мин"
  },
  {
    "id": 10741,
    "title": "Киклады. Монументы",
    "title2": "Cyclades: Monuments",
    "alias": "cyclades-monuments",
    "descriptionShort": "",
    "description": "<p>В Кикладах появляются монументы. Всего в дополнении их 10. Каждый монумент &ndash; это постройка с уникальным свойством, дающая игроку ощутимое преимущество. Например, цитадель полностью защищает остров от вторжений других игроков, если в ней есть хоть один солдат. Университет - позволяет нанимать сколько угодно философов за один ход. Маяк - спасает погибшие в битве корабли. Другие монументы дают скидки на покупки.</p>\r\n<p>&nbsp;</p>\r\n<p>Монументы устроены таким образом, что игровой процесс теперь будет вертеться вокруг зданий, т.к. от того, что именно вы построите и какие бонусы получите и будет зависеть путь к победе. Это дополнение совместимо со всеми прочими выпущенными дополнениями к Кикладам.&nbsp;</p>",
    "playersMin": 2,
    "playersMax": 5,
    "time": "60 - 90 мин"
  },
  {
    "id": 6796,
    "title": "Киклады. Титаны",
    "title2": "Cyclades: Titans",
    "alias": "cyclades-titans",
    "descriptionShort": "Дополнение к «Кикладам». Позволяет играть вшестером, включает правила командной игры и титанов, которые могут атаковать без благосклонности бога войны Ареса.",
    "description": "<p><span>Дополнение к &laquo;Кикладам&raquo;. Позволяет играть вшестером, включает правила командной игры и титанов, которые могут атаковать без благосклонности бога войны Ареса.</span></p>\r\n<p>&nbsp;</p>\r\n<p><span>В продаже с октября 2014.</span></p>",
    "playersMin": 3,
    "playersMax": 6,
    "time": "60 - 90 мин"
  },
  {
    "id": 35434,
    "title": "Котики (Calico)",
    "title2": "Calico",
    "alias": "calico",
    "descriptionShort": "«Котики» (Calico) — игра-головоломка, в которой вы будете создавать лоскутные одеяльца и наблюдать, как на них приходят подремать котики.",
    "description": "<p style=\"text-align: justify;\">В этой настольной игре участники стараются сшить самое уютное лоскутное одеяло.</p>\r\n<p style=\"text-align: justify;\">&nbsp;</p>\r\n<p style=\"text-align: justify;\">Игровой процесс очень прост. Каждому в начале игры достаётся заготовка одеяла. В свой ход игроки выкладывают один лоскут на заготовку, а затем берут один лоскут с рынка себе в руку.</p>\r\n<p style=\"text-align: justify;\">&nbsp;</p>\r\n<p style=\"text-align: justify;\">Если кому-то удалось создать комбинацию узоров, привлекающую одного из котиков, тот придёт и уляжется на его одеяле &mdash; а также принесёт победные очки в конце игры. Соединение групп лоскутов одного цвета позволяет нашить на одеяло симпатичные пуговицы, тоже приносящие очки. Кроме того, игроки стремятся вышивать одеяла по уникальным эскизам &mdash; разумеется, тоже чтобы получить победные очки.</p>\r\n<p style=\"text-align: justify;\">&nbsp;</p>\r\n<p style=\"text-align: left;\">Для первых партий можно воспользоваться упрощённой подготовкой к игре, для партий в кругу семьи &mdash; вариантом игры без жетонов эскизов, а для двух игроков &mdash; вариантом игры с меньшей степенью случайности.</p>\r\n<p style=\"text-align: left;\">&nbsp;</p>\r\n<p style=\"text-align: left;\">Есть решения и для тех, кто хотел бы усложнить процесс: игры с ограничениями (например, когда жетоны лоскутов выкладываются на одеяло только по соседству друг с другом) и игры по сценариям (с определёнными жетонами эскизов и котиков, а также заданиями, которые нужно выполнить в ходе партии).</p>\r\n<p style=\"text-align: justify;\">&nbsp;</p>\r\n<p style=\"text-align: justify;\">Каждый котик и кошечка в игре имеют реальные прототипы. В локализации игры приняли участие отечественные настольщики. Издательство Crowd Games запустило конкурс, в котором каждый настольщик мог предложить поместить в правила историю одного домашнего питомца.&nbsp;</p>",
    "playersMin": 1,
    "playersMax": 4,
    "time": "30 - 45 мин"
  },
  {
    "id": 31577,
    "title": "Криптид",
    "title2": "Cryptid",
    "alias": "Cryptid",
    "descriptionShort": "А вы знакомы с понятием криптозоолоогия? Звучит загадочно. На самом деле это псевдонаука, предметом которой является целенаправленный поиск животных, считающихся легендарными или несуществующими, включая животных, которые в настоящее время считаются вымершими. Криптозоология - изучение скрытых животных, от др.-греч. κρυπτός — \"тайный, скрытый\" и зоология. Игрокам предстоит оказаться членом группы криптозоологов, которая собралась вместе, чтобы обнаружить неуловимое существо. Вот только предстоящая слава слишком велика и никому не хочется её делить с остальными. Если вы раскроете свои карты, ваше имя будет забыто в новостной колонке, но если не поделитесь своими знаниями, поиски окажутся безрезультатными...",
    "description": "<p><em class=\"highlight\">Cryptid - это уникальная дедуктивная игра, в которой игрокам предстоит попытаться раскрыть информацию о подсказках своих оппонентов, не позволяя раскрыть свою. В начале партии игровое поле раскладывается по одному из сотен возможных вариантов. Согласно стартовой раскладке, каждый игрок (в зависимости от количества участников) получает журнал с подсказкой, которая является ключом для поисков. Подсказка может указывать на тип местности, где прячется животное (например: пустыня, горы, лес и так далее), на удалённость от постройки (например: в радиусе трёх гексов от зелёного храма), на наличие животных на гексе и так далее... Самое главное, что если сложить подсказки всех игроков, то они укажут на уникальную локацию, где и прячется таинственный зверь!&nbsp;<br /><br />Игра работает следующим образом. Каждый игрок обладает набором фишек своего цвета (кубики и диски), которые будут использоваться для решения головоломки. Активный игрок берёт универсальную общую фишку и выставляет её на один из гексов (например пустыня), задавая вопрос оппоненту - может ли здесь находится существо? Тот сверяется со своей подсказкой (например, у него указан лес) и сообщает результат. При положительном ответе на гекс выставляется диск оппонента, при отрицательном - кубик. Если оппонентом выставлен кубик, активный игрок также должен выставить кубик на игровое поле своего цвета на одну из локаций (обязательно туда, где, согласно его подсказке, существо находиться не может). Таким образом происходит обмен информацией, и каждый игрок пытается сложить кусочки головоломки, чтобы выяснить точное местоположение животного.&nbsp;<br /><br />Как только один из игроков считает, что определил точное местоположение зверя, он в свой ход объявляет об этом и выставляет на это место свой диск. Все остальные игроки должны свериться со своими подсказками и выложить либо диски в качестве подтверждения, либо кубики в качестве опровержения. Если на гексе оказываются диски всех игроков, это значит, что местоположение определено верно (т.е. локация соответствует всем подсказкам игроков). Победителем становится игрок, который первым выложил свой диск на эту территорию.&nbsp;<br /><br />Игра включает в себя модульную доску, пять журналов с ключами и колоду карт стартовой раскладки с двумя уровнями сложности. Также разработано цифровое приложение, которое делает количество возможных вариантов игры бесконечным.</i></p>\r\n<p>Большое спасибо группе \"Настольные игры от Funmill.ru\" за предоставленное описание.</p>",
    "playersMin": 3,
    "playersMax": 5,
    "time": "30 - 50 мин"
  },
  {
    "id": 32673,
    "title": "Крылья",
    "title3": "Wingspan",
    "alias": "wingspan",
    "descriptionShort": "Крылья (Wingspan) – соревновательная настольная игра на построение движка. Здесь игроки, выступающие в роли любителей птиц, стремятся обнаружить и привлечь лучших птиц в свою сеть заповедников.",
    "description": "<p>Wingspan - это соревновательная настольная игра на построение движка. Здесь игроки, выступающие в роли любителей птиц (исследователей, наблюдателей за птицами, орнитологов и коллекционеров), стремятся обнаружить и привлечь лучших птиц в свою сеть заповедников дикой природы.</p>",
    "playersMin": 1,
    "playersMax": 5,
    "time": "40 - 90 мин"
  },
  {
    "id": 9915,
    "title": "Лаборатория",
    "title2": "Potion Explosion",
    "title3": "Pozioni Esplosive, Wybuchowa Mieszanka PL",
    "alias": "potion-explosion",
    "descriptionShort": "Лаборатория (Potion Explosion) – стратегическая игра, где участники партии – студенты класса зельеваренье – сдают выпускной экзамен. Однако нужно не просто варить зелья, но помнить о том, что для победы они должны быть дорогими. Количество игроков от 2 до 4.",
    "description": "<p>Игра по созданию эликсиров и уничтожению пузырьков для 2&ndash;4 учеников-волшебников!<br />Уважаемые ученики, пришло время для выпускных экзаменов в классе зельеварения! Правила все те же: берете пузырек с ингредиентом из дозатора и отслеживаете цвет следующего пузырька. Если вы получите пузырьки того же цвета, они взорвутся, тогда вы сможете их тоже забрать. Наполните собранными пузырьками свои эликсиры и выпейте, чтобы выпустить их магическую силу. Однако помните &ndash; чтобы выиграть награду &laquo;Студент года&raquo;, недостаточно быть самым быстрым, нужно сварить самые дорогие зелья!</p>",
    "playersMin": 2,
    "playersMax": 4,
    "time": "30 - 60 мин"
  },
  {
    "id": 13340,
    "title": "Максимум Апокалипсис",
    "title2": "Maximum Apocalypse",
    "alias": "Maximum-Apocalypse",
    "descriptionShort": "Максимум Апокалипсис - кооперативное настольное приключение, в котором самым разным героям предстоит столкнуться лицом к лицу с концом света.",
    "description": "<p>&nbsp;</p>\r\n<p><i><strong>Максимум Апокалипсис</strong></i> &ndash; это уникальное постапокалиптическое приключение. Что может быть лучше, чем самому выбрать апокалипсис, уничтоживший ваш мир, и героя, которым вы станете, и общую цель для всей команды выживших? Вам есть где разгуляться в своей тяге к разрушению. Зомби? Роботы? Мутанты? Или даже гигантские жуки? От вашего выбора зависит то, с какими противниками на просторах мертвых пустошей вам предстоит столкнуться, какие задания нужно будет выполнить и по каким локациям вы будете путешествовать. Одолейте всех врагов, выполните миссию, заправьте свой фургон &ndash; и отправляйтесь навстречу новым приключениям!</p>\r\n<p>&nbsp;</p>",
    "playersMin": 1,
    "playersMax": 6,
    "time": "45 - 90 мин"
  },
  {
    "id": 51,
    "title": "Манчкин",
    "title2": "Munchkin",
    "title3": "Манчкін",
    "alias": "munchkin",
    "descriptionShort": "Munchkin Warhammer 40,000 (Манчкин Warhammer 40,000) – игра на основе известной игры Манчкин. Здесь есть новые карты и механики, а также оригинальное оформление. Но многое, конечно же, осталось. В том числе монстры-андеды, которых можно натравить на врага без специальной карточки.",
    "description": "<p>Манчкинами любители настольных ролевых игр называют таких игроков, для которых важнее всего сделать своего персонажа наиболее крутым, а не получать удовольствие от совместной игры с друзьями. Как правило, уважающие себя ролевики сторонятся таких игроков. Если, конечно, речь не идёт о настолках, созданных специально для манчкинов.&nbsp;&nbsp;<br /><br />Munchkin &mdash; издевательская пародия на штампы настольных и компьютерных фэнтезийных ролевых игр. Как и во многих играх, основанных на системе Dungeons &amp; Dragons (например, Baldur's Gate), здесь группа героев-приключенцев спускается в полное опасностей и сокровищ подземелье, однако игроки вовсе не дружная команда, а банда жадных и эгоистичных охотников за золотом, шмотками и боевым опытом.&nbsp;&nbsp;&nbsp;Главное в &laquo;Манчкине&raquo; &mdash; уровень &laquo;прокачки&raquo; персонажа. Добравшись до десятого уровня, игрок побеждает. Всякий манчкин стремится к карьерному росту, хоть и начинает первоуровневым человеком без каких-либо способностей. Чем выше уровень персонажа, тем проще ему одолеть встреченных монстров. Также персонаж может обладать расой (человек, эльф, дварф, хафлинг), классом (воин, волшебник, вор, клирик) и полом (изначально совпадает с полом игрока, но может изменяться в ходе игры). У каждой расы и каждого класса есть свои способности, достоинства и недостатки.<br /><br />Суть игры хорошо отражена в её девизе: &laquo;Мочи монстров, хапай сокровища, подставляй друзей!&raquo; Каждый ход начинается с того, что игрок вскрывает верхнюю карту в колоде &laquo;Подземелья&raquo;. Там может оказаться монстр, выиграв сражение с которым можно заработать новый уровень и заодно обогатиться. Но есть и другие варианты &mdash; например, проклятия.<br /><br />Победив монстра, манчкин &laquo;хапает&raquo; его сокровища &mdash; карты из второй колоды. Это может быть как разнообразное снаряжение-шмотки (оружие, доспехи), так и &laquo;одноразовые&raquo; артефакты. И то, и другое помогает в будущих стычках. Если же победу одержал монстр, то игроку придется попытаться сбежать или вынести &laquo;непотребство&raquo; &mdash; потерять шмотки, уровни или даже жизнь.<br /><br />Наконец, на пути к победе просто-таки необходимо подставлять друзей. Любой игрок может использовать свои артефакты и способности для того, чтобы сделать сильнее монстра, с которым дерется его конкурент, или ослабить соперника. Некоторые карты позволяют&nbsp; натравить на соседа второго или третьего монстра, сделать его сильнее и т. п. Ну а если навредить соседу не удаётся, можно предложить ему свою помощь &mdash; разумеется, не бесплатно, а то и с подвохом.<br /><br />Интересная особенность игровой механики &mdash; узаконенная возможность &laquo;жульничать&raquo;. Во многих случаях нарушение правил не считается таковым, если игрока не &laquo;схватили за руку&raquo;. А если участники начинают спорить о правилах (любимое занятие манчкинов!), то решающий голос принадлежит владельцу коробки с игрой.<br /><br />К достоинствам &laquo;Манчкина&raquo; можно отнести увлекательность, простоту в освоении и, конечно же, своеобразный юмор, который наверняка придется по нраву любителям ролевых игр. К минусам &mdash; все тот же юмор, не слишком понятный людям, далеким от фэнтези и RPG. Следует также отметить гибкость игры &mdash; под маркой &laquo;Манчкина&raquo; выпущено уже несколько десятков дополнений и отдельных настолок, причем большинство из них совместимы друг с другом.</p>",
    "playersMin": 3,
    "playersMax": 6,
    "time": "30 - 60 мин"
  },
  {
    "id": 909,
    "title": "Манчкин 2: Дикий топор",
    "title2": "Munchkin 2: Unnatural Axe",
    "alias": "munchkin-2-unnatural-axe",
    "descriptionShort": "",
    "description": "<p>Дополнение к классическому \"Манчкину\".</p>\r\n<p>Добавлена раса орков.</p>\r\n<p>&nbsp;</p>\r\n<p>Дата выхода - март 2002. Русская локализация - февраль 2010.</p>",
    "playersMin": 2,
    "playersMax": 6,
    "time": "30 - 60 мин"
  },
  {
    "id": 912,
    "title": "Манчкин 3: Клирические ошибки",
    "title2": "Munchkin 3: Clerical Errors",
    "alias": "munchkin-3-clerical-errors",
    "descriptionShort": "",
    "description": "<p>Дополнение к классическому \"Манчкину\".</p>\r\n<p>Добавлен новая раса <strong>гномов </strong>и новый класс <strong>бард</strong>.</p>\r\n<p>&nbsp;</p>\r\n<p>Дата выхода - сентябрь 2003. Русская локализация - апрель 2010.</p>",
    "playersMin": 2,
    "playersMax": 6,
    "time": "30 - 60 мин"
  },
  {
    "id": 919,
    "title": "Манчкин 4: Тяга к Коняге",
    "title2": "Munchkin 4: The Need for Steed",
    "alias": "munchkin-4-need-for-steed",
    "descriptionShort": "",
    "description": "<p>Дополнение к классическому \"Манчкину\".</p>\r\n<p>Появилось два новых типа карт: Скакуны (<strong>Steeds</strong>)&nbsp;и Наемники (<span><strong>Hirelings</strong>)</span></p>\r\n<p>&nbsp;</p>\r\n<p><span>Дата выхода - февраль 2006. Русская локализация - декабрь 2010.</span></p>",
    "playersMin": 2,
    "playersMax": 6,
    "time": "30 - 60 мин"
  },
  {
    "id": 4161,
    "title": "Манчкин 8. В хвост и в гриву",
    "title2": "Munchkin 8 – Half Horse, Will Travel",
    "alias": "munchkin-8-half-horse-will-travel",
    "descriptionShort": "",
    "description": "<p><span>Дополнение к классическому \"Манчкину\", добавляющиее в игру две <strong>новые расы</strong> - Кентавр (Centaur) и Ящерица (Lizard Guy). В числе других нововведений - модификаторы класса\\расы Элитный, Легендарный и Старейший (Elite, Legendary, and Elder), новые монстры (которых нужно мочить), новые сокровища (которые необходимо хапать) и новые способы подставлять друзей!</span></p>",
    "playersMin": 2,
    "playersMax": 6,
    "time": "30 - 60 мин"
  },
  {
    "id": 33520,
    "title": "Манчкин 9: Пранк юрского периода",
    "title2": "Манчкин 9: Пранк Юрского периода",
    "alias": "Munchkin-9-Jurassic-Snark",
    "descriptionShort": "<p>Ну что, доигрались, манчкины? Может, хотя бы теперь вы перестанете пренебрегать наукой и законами физики? Да ну, бред какой-то! Ведь добравшись до магии и высоких технологий, манчкины отправили себя прямиком в доисторический мир юрского периода, где полно новых сокровищ и приключений!</p><p>Держитесь подальше от извергающихся вулканов, седлайте различных птеро-скакунов, обязательно примерьте новую примитивную, но эффективную экипировку (сейчас в моде камни и кости), а также побеждайте новых свирепых и саблезубых монстров! Шутки с пространственно-временным континуумом плохи, и просто ужасны, когда в это дело лезут манчкины! Постарайтесь не задеть бабочку, а то, кто знает, к чему это приведёт в будущем?..</p>",
    "description": "<p>Ну что, доигрались, манчкины? Может, хотя бы теперь вы перестанете пренебрегать наукой и законами физики? Да ну, бред какой-то! Ведь добравшись до магии и высоких технологий, манчкины отправили себя прямиком в доисторический мир юрского периода, где полно новых сокровищ и приключений!</p><p>Держитесь подальше от извергающихся вулканов, седлайте различных птеро-скакунов, обязательно примерьте новую примитивную, но эффективную экипировку (сейчас в моде камни и кости), а также побеждайте новых свирепых и саблезубых монстров! Шутки с пространственно-временным континуумом плохи, и просто ужасны, когда в это дело лезут манчкины! Постарайтесь не задеть бабочку, а то, кто знает, к чему это приведёт в будущем?..</p>",
    "playersMin": 4,
    "playersMax": 6,
    "time": "30 - 60 мин"
  },
  {
    "id": 9585,
    "title": "Манчкин: Котэ",
    "title2": "Munchkin Kittens",
    "alias": "munchkin-kittens",
    "descriptionShort": "Еще одно мини-дополнение для Манчкина, 30 карт с очаровательными, но весьма опасными котятами.",
    "description": "<p>Всем нравятся котики. Но не стоит забывать, что у котиков есть когти, зубы и осадные орудия!</p>\r\n<p>&nbsp;</p>\r\n<p>Еще одно мини-дополнение для Манчкина, 30 карт с очаровательными, но весьма опасными котятами.</p>\r\n<p>&nbsp;</p>\r\n<p><span>Дата выхода &ndash; ноябрь 2015.</span></p>",
    "playersMin": 3,
    "playersMax": 6,
    "time": "30 - 60 мин"
  },
  {
    "id": 6431,
    "title": "Мачи Коро",
    "title2": "Machi Koro",
    "title3": "街コロ, METROPOLIA, Minivilles",
    "alias": "machi-koro",
    "descriptionShort": "В Machi Koro («Городки») игроки по очереди бросают кубики и применяют эффекты соответствующих выпавшим числам карт (т.е. зданий). Эффекты направлены на получение монет, а они нужны для расширения городка (т.е. для покупки дополнительных карт).",
    "description": "<p>В Machi Koro (&laquo;Городки&raquo;) игроки по очереди бросают кубики и применяют эффекты соответствующих выпавшим числам карт (т.е. зданий). Эффекты направлены на получение монет, а они нужны для расширения городка (т.е. для покупки дополнительных карт).</p>",
    "playersMin": 2,
    "playersMax": 5,
    "time": "30 - 45 мин"
  },
  {
    "id": 7254,
    "title": "Мачи Коро Шарп",
    "title2": "Machi Koro Sharp",
    "alias": "Machi-Koro-Sharp",
    "descriptionShort": "Второе дополнение к игре Machi Koro. По словам разработчика, усложняет правила игры. С этим дополнением игра становится более агрессивной: транспортные компании позволяют перевозить свои предприятия в другие города, а клининговые — на время закрывать предприятия одного вида. Когда должен сработать эффект закрытого предприятия, вместо этого оно открывается.",
    "description": "<p>Второе дополнение к игре Machi Koro. По словам разработчика, усложняет правила игры.&nbsp;<span>С этим дополнением игра становится более агрессивной: транспортные компании позволяют перевозить свои предприятия в другие города, а клининговые &mdash; на время закрывать предприятия одного вида. Когда должен сработать эффект закрытого предприятия, вместо этого оно открывается.</span></p>",
    "playersMin": 2,
    "playersMax": 4,
    "time": "30 - 45 мин"
  },
  {
    "id": 9068,
    "title": "Миры Ктулху",
    "title2": "Cthulhu Realms",
    "alias": "Cthulhu-Realms",
    "descriptionShort": "Вы всегда считали, что нашему миру не помешает небольшая встряска в виде пришествия Ньярлатхотепа? Мечтали обучаться в университете Мискатоника и изучать древние манускрипты? У нас для вас хорошие новости: теперь вы можете почувствовать себя адептом темных сил в увлекательной стратегии!",
    "description": "<p>&nbsp;</p>\r\n<p dir=\"ltr\">Вы всегда считали, что нашему миру не помешает небольшая встряска в виде пришествия Ньярлатхотепа? Мечтали обучаться в университете Мискатоника и изучать древние манускрипты? У нас для вас хорошие новости: теперь вы можете почувствовать себя адептом темных сил в увлекательной стратегии &ndash; настольной игре&nbsp;<i><strong>Миры Ктулху</strong></i>.</p>\r\n<p dir=\"ltr\"><span style=\"color: #000000;\">&nbsp;</span></p>\r\n<p dir=\"ltr\"><span style=\"color: #000000;\">Для победы вам нужно сделать так, чтобы ваш оппонент лишился последних единиц рассудка. Добиться этого можно при помощи грамотного использования свойств имеющихся карт. Каждая карта имеет определенные свойства, основные из них &ndash; атаки на рассудок оппонента и получение силы воплощения (местного аналога валюты, который помогает добавлять в свою колоду многочисленных вурдалаков, Ми-Го, пугающие локации и многое другое). Помимо этого вы можете изгонять карты из руки или с поля, добирать новые и разрушать города оппонентов. Для полного счастья многие карты имеют свойства, активирующиеся, если у вас в данный момент разыгран определенный цвет, что позволяет строить хитрые комбинации и удивлять противника тактическими решениями.</span></p>\r\n<p dir=\"ltr\">&nbsp;</p>\r\n<p dir=\"ltr\">Возводите древние города и превращайте их в руины, призывайте создания из параллельных измерений, а самое главное &ndash; получайте удовольствие от запоминающихся партий в <i><strong>Миры Ктулху</strong></i>.</p>\r\n<p>&nbsp;</p>",
    "playersMin": 2,
    "playersMax": 4,
    "time": "20 - 45 мин"
  },
  {
    "id": 6967,
    "title": "Наместник",
    "title2": "Viceroy",
    "alias": "Viceroy",
    "descriptionShort": "Задача игрока — построить самую эффективную пирамиду власти, т.е. получить по результатам партии как можно больше очков власти. Партия длится 12 ходов. Каждый ход игрок может добавить к своей пирамиде две карты. Одну карту можно добавить бесплатно с руки. А вот вторую — за драгоценные камни, причём её предварительно нужно приобрести посредством аукциона (опять же за драгоценный камень какого-либо цвета). Карта следующего уровня пирамиды всегда опирается на две карты предыдущего уровня. От уровня, куда игрок выложил карту, зависит стоимость её розыгрыша и награда. Награды позволяют: получать из резерва драгоценные камни; добирать карты в руку; брать и выкладывать на карты разнообразные жетоны, которые в конце игры могут принести очки власти; и т.д.",
    "description": "<p><span id=\"docs-internal-guid-d4778566-396d-8d5e-6721-110ad4578b41\"><span>Задача игрока &mdash; построить самую эффективную пирамиду власти, т.е. получить по результатам партии как можно больше очков власти. Партия длится 12 ходов. Каждый ход игрок может добавить к своей пирамиде две карты. Одну карту можно добавить бесплатно с руки. А вот вторую &mdash; за драгоценные камни, причём её предварительно нужно приобрести посредством аукциона (опять же за драгоценный камень какого-либо цвета). Карта следующего уровня пирамиды всегда опирается на две карты предыдущего уровня. От уровня, куда игрок выложил карту, зависит стоимость её розыгрыша и награда. Награды позволяют: получать из резерва драгоценные камни; добирать карты в руку; брать и выкладывать на карты разнообразные жетоны, которые в конце игры могут принести очки власти; и т.д.</span></span></p>\r\n<p>&nbsp;</p>\r\n<p><span><span>В продаже с апреля 2014.</span></span></p>",
    "playersMin": 1,
    "playersMax": 4,
    "time": "30 - 50 мин"
  },
  {
    "id": 11393,
    "title": "Особняки безумия (2nd edition)",
    "title2": "Mansions of Madness Second Edition",
    "alias": "Mansions-of-Madness-Second-Edition",
    "descriptionShort": "Особняки безумия (2nd edition) (Mansions of Madness Second Edition) – игра, в которой роль ведущего досталась программному обеспечению, что упростило подготовку к партии и сделало игру кооперативной. В коробку также входит Conversion Kit.",
    "description": "<p style=\"text-align: justify;\">В этот раз роль ведущего досталась программному обеспечению (ПО), что упростило подготовку к партии и сделало игру кооперативной.</p>\r\n<p style=\"text-align: justify;\">&nbsp;</p>\r\n<p style=\"text-align: justify;\">Как и прежде, партия проходит по одному из выбранных сценариев (который, помимо прочего, задаёт продолжительность и сложность приключения), а ПО формирует игровое поле, &laquo;расставляет&raquo; на нём монстров, предметы, секреты и события. В игре появился &laquo;туман войны&raquo;: игроки узнают, что за дверью, только когда открывают её (при этом ПО просит их добавить к физическому полю определённый тайл и пр. игровые элементы).</p>\r\n<p style=\"text-align: justify;\">&nbsp;</p>\r\n<p style=\"text-align: justify;\">Играть без ПО во 2-ю редакцию нельзя. ПО будет распространяться через App Store (iOS), Google Play (Android) и Steam (Windows / Mac OS X).</p>\r\n<p style=\"text-align: justify;\">&nbsp;</p>\r\n<p style=\"text-align: justify;\">В коробку 2-й редакции сразу входит т.н. Conversion Kit &mdash; набор, позволяющий использовать тайлы местности, фигурки сыщиков и монстров из 1-й редакции.</p>",
    "playersMin": 1,
    "playersMax": 5,
    "time": "120 - 180 мин"
  },
  {
    "id": 30263,
    "title": "Особняки безумия. Вторая редакция: Зловещие путешествия",
    "title3": "Mansions of Madness 2ed: Horrific Journeys",
    "alias": "mansions-of-madness-2ed-horrific-journeys",
    "descriptionShort": "В этот раз игроков забросят на поезд, который может сойти с рельс, на трансатлантический самолёт, который может рухнуть, и на престижный океанский лайнер, который может потонуть из-за саботажа безумца. Разобраться с тайнами и избежать катастроф помогут 4 новых сыщика — моряк, шпион, музыкант и официантка.",
    "description": "<p>В этот раз игроков забросят на поезд, который может сойти с рельс, на трансатлантический самолёт, который может рухнуть, и на престижный океанский лайнер, который может потонуть из-за саботажа безумца. Разобраться с тайнами и избежать катастроф помогут 4 новых сыщика &mdash; моряк, шпион, музыкант и официантка.</p>\r\n<p>&nbsp;</p>\r\n<p>Последний сценарий (третий, тот, что происходит на судне) также вводит новую механику &mdash; секретные планы, которые привносят недомолвки и паранойю. Например, сыщик может оказаться потомком глубоководных, желающим, чтобы судно потонуло.</p>",
    "playersMin": 1,
    "playersMax": 5,
    "time": "120 - 180 мин"
  },
  {
    "id": 34634,
    "title": "Особняки безумия. Вторая редакция: Путь змеи",
    "title2": "Mansions of Madness Second Edition: Path of the Serpent",
    "alias": "mansions-of-madness-second-edition-path-of-the-serpent",
    "descriptionShort": "",
    "description": "<p>Четверым новым сыщикам предстоит отправиться в джунгли Амазонии, чтобы на протяжении трёх сценариев обыскивать руины в поисках секретов и &mdash; в конце концов &mdash; развеять древнее проклятье змея.</p>\r\n<p>Новые монстры, фрагменты игрового поля, карты и миниатюры.</p>",
    "playersMin": 1,
    "playersMax": 5,
    "time": "120 - 180 мин"
  },
  {
    "id": 16746,
    "title": "Особняки безумия. Вторая редакция: Святилище сумерек",
    "title2": "Mansions of Madness: Sanctum of Twilight",
    "title3": "Mansions of Madness: Second Edition – Sanctum of Twilight",
    "alias": "Mansions-of-Madness-Sanctum-of-Twilight",
    "descriptionShort": "Дополнение ко 2-й редакции игры «Особняки безумия» под названием «Святилище сумерек» позволяет поближе познакомиться с членами Ложи серебряных сумерек — влиятельными людьми Аркхэма, которые используют свои мистические силы, чтобы властвовать в городе.",
    "description": "<p>Дополнение ко 2-й редакции игры &laquo;Особняки безумия&raquo; под названием &laquo;Святилище сумерек&raquo; позволяет поближе познакомиться с членами Ложи серебряных сумерек &mdash; влиятельными людьми Аркхэма, которые используют свои мистические силы, чтобы властвовать в городе. В коробке притаились 2 новых сыщика и 2 сценария, рассказывающих об их противостоянии Ложе, новые заклинания, предметы, механики и монстр.</p>",
    "playersMin": 1,
    "playersMax": 5,
    "time": "120 - 180 мин"
  },
  {
    "id": 36498,
    "title": "Особняки безумия. За порогом",
    "title2": "Mansions of Madness: 2nd Edition - Beyond the Threshold Expansion",
    "alias": "osobnyaki-bezumiya-za-porogom",
    "descriptionShort": "\"Особняки безумия: За порогом\" – это новое дополнение ко второй редакции популярной настольной игры. Запретное знание, ожидающее вас во тьме, столь же влекущее, сколь и смертоносное. Вы уже не первый, кто осмелился прикоснуться к истинам былого и грядущего... Но всех их ожидала ужасная, фатальная ошибка. Попытки воссоздания темных ритуалов из раза в раз увенчивались лишь кошмарными искажениями их тел, а разум становился подчинён воле высшего существа, не признающего никаких запретных знаний.",
    "description": "<p>\"Особняки безумия: За порогом\" &ndash; это новое дополнение ко второй редакции популярной настольной игры. Запретное знание, ожидающее вас во тьме, столь же влекущее, сколь и смертоносное. Вы уже не первый, кто осмелился прикоснуться к истинам былого и грядущего... Но всех их ожидала ужасная, фатальная ошибка. Попытки воссоздания темных ритуалов из раза в раз увенчивались лишь кошмарными искажениями их тел, а разум становился подчинён воле высшего существа, не признающего никаких запретных знаний.</p>\r\n<p><img id=\"no\" src=\"https://hobbygames.ru/image/data/HobbyWorld/Mansion_of_madness/Za_porogom/0/MAD23_Beyond_the_Threshold_800.jpg\" alt=\"\" /> За гранью времени и пространства Таящийся у порога алчно ждёт шанса поработить наш мир. В начале этого смертельно опасного пути Всеведущего ещё можно остановить, и, в своём стремлении найти разгадку мистических тайн, сыщики рискуют познать слишком многое, расплатившись за это жизнью.</p>\r\n<p><br />Данное дополнение открывает доступ к 2 новым цифровым сценариям и событиям Мифа. Оно также включает новые элементы поля, фигурки монстров и сыщиков, новые карты урона, ужаса, заклинаний, вещей и состояний. Все эти элементы вносят разнообразие в игровой процесс и ход расследования.</p>",
    "playersMin": 1,
    "playersMax": 5,
    "time": "120 - 180 мин"
  },
  {
    "id": 13998,
    "title": "Особняки безумия: Улицы Аркхэма",
    "title3": "Mansions of Madness. Streets of Arkham",
    "alias": "Streets-of-Arkham",
    "descriptionShort": "На этот раз сыщикам предстоит выяснить, что шатается по кампусу университета, кто поссорил банды Аркхэма и какие очередные проклятые артефакты выставлены на показ в музее...",
    "description": "<p>Зло расползается по улицам Аркхэма! Данное дополнение для &laquo;Особняков безумия&raquo; предлагает 4 новых сыщиков, 3 захватывающих сценария с новыми особенностями игрового процесса, новый вид предметов &mdash; эликсиры и возможность улучшать навыки сыщиков! Игроки переживут несколько часов захватывающего игрового процесса, наполненного ужасом и испытаниями, который сочетается с базовой игрой и основан на арке &laquo;Ужас Аркхэма&raquo;.</p>\r\n<p>&nbsp;</p>\r\n<p>В дополнении &laquo;Улицы Аркхэма&raquo;сыщикам предстоит столкнуться с ужасающими секретами, скрытыми за надломленным фасадом нормальности Аркхэма. От кампуса Мискатонского университета до подпольных организаций, сыщики сталкиваются с угрозами как на сверхъестественном, так и на мирском фронте. Только с их смекалкой, упорством и удачной возможностью раскрыть тайные заговоры они могут преодолеть угрозы городу и своей жизни.</p>\r\n<p>&nbsp;</p>\r\n<p>Это дополнение открывает 3 новых сценария в приложении, новые события и новый вид головоломки &mdash; башня. Кроме того, в &laquo;Улицах Аркхэма&raquo; появился новый тип предметов &mdash; эликсиры и новый тип жетонов &mdash; улучшения навыков сыщиков. Дополнение также включает новые тайлы игрового поля, монстров, сыщиков и новые карты для исследований сценариев игры.</p>\r\n<p>&nbsp;</p>\r\n<p><i>Перевод описания от издателя.</i></p>",
    "playersMin": 1,
    "playersMax": 5,
    "time": "120 - 180 мин"
  },
  {
    "id": 40696,
    "title": "Повелитель Токио: Монстр Бокс",
    "title2": "King of Tokyo: Monster Box",
    "alias": "king-of-tokyo-monster-box",
    "descriptionShort": "Почти вся банда разрушителей в одной коробке! Никогда ещё борьба за господство в Токио не была такой эпической.",
    "description": "<p>&nbsp;</p>\r\n<p>Этот взрывоопасный ящик с монстрами наполнен весельем и адреналином! К базовой версии <i><strong>Повелителя Токио</strong></i> добавлены оба незаменимых дополнения: <i>Подзарядка</i> и <i>Хэллоуин</i> (для многих часов крушений и повышенного удовольствия). В <i><strong>Монстр Боксе</strong></i> также спрятался новый персонаж &ndash; супермилый малыш Гигазавр, а вместе с ним &ndash; эксклюзивные карты и тарелка для кубиков.</p>\r\n<p><br />Почти вся банда разрушителей в одной коробке! Никогда ещё борьба за господство в Токио не была такой эпической.</p>\r\n<p>&nbsp;</p>\r\n<p>&nbsp;</p>",
    "playersMin": 2,
    "playersMax": 6,
    "time": "20 - 60 мин"
  },
  {
    "id": 946,
    "title": "Подземелье. Гробница повелителя мёртвых",
    "title2": "Dungeoneer: Tomb of the Lich Lord",
    "alias": "Dungeoneer-Tomb-of-the-Lich-Lord",
    "descriptionShort": "Подземелье. Гробница повелителя мёртвых (Dungeoneer: Tomb of the Lich Lord) – игра, где участники исследуют подземелье. Условия победы – выполнить три задания первым. Другие также заинтересованы в этом, потому могут мешать своим противникам. Делают это с помощью очков риска.",
    "description": "<p>Игрокам предлагают спуститься в подземелье, которое будет постепенно выстраиваться ими во время партии, и в роли героев попытаться раньше остальных выполнить три задания. Во время исследования подземелья каждый игрок набирает очки славы и риска. Игрок может тратить очки славы, чтобы разыгрывать полезные для себя карты. А очки риска тратятся его соперниками и позволяют вводить в игру вредные для него карты.</p>",
    "playersMin": 1,
    "playersMax": 4,
    "time": "45 - 60 мин"
  },
  {
    "id": 8401,
    "title": "Покорение Марса",
    "title3": "Terraforming Mars",
    "alias": "terraforming-mars",
    "descriptionShort": "Покорение Марса (Terraforming Mars) – стратегическая игра, в которой участники выступают за одну из корпораций, желающей изменить планету Марс до условий, пригодных для жизни человеческой цивилизации.",
    "description": "<p style=\"text-align: justify;\">В 2400-х человечество начинает терраформировать планету Марс. Гигантские корпорации, созданные по инициативе Всемирного правительства на Земле, инициируют масштабные проекты, чтобы поднять температуру, уровень кислорода и покрыть океанами планету Марс до условий, пригодных для жизни. В Terraforming Mars вы играете за одну из этих корпораций и работаете вместе в процессе терраформирования, но конкурируете за получение победных очков, которыми награждаетесь не только за вклад в терраформинг, но и за развитие человеческой инфраструктуры во всей Солнечной системе.</p>\r\n<p style=\"text-align: justify;\">&nbsp;</p>\r\n<p style=\"text-align: justify;\">Игроки приобретают уникальные карты проектов (существует более 200 различных видов). Проекты (карточки) могут представлять что-нибудь от внедрения растительной или животной жизни, спуска астероидов на поверхность и строительства городов до добычи полезных ископаемых на спутниках Юпитера и развития отрасли по производству парниковых газов для нагрева атмосферы. Карты могут дать вам немедленные бонусы, а также увеличение вашего производства различных ресурсов. Многие карты также имеют условия применения, они становятся доступными, когда температура, кислород или покрытие поверхности океаном достигают определённого уровня. Когда процесс терраформинга завершён, игра заканчивается, и вы считаете свои победные очки, чтобы увидеть, кто победил.</p>",
    "playersMin": 1,
    "playersMax": 5,
    "time": "120 - 180 мин"
  },
  {
    "id": 6878,
    "title": "Поселенцы",
    "title2": "Imperial Settlers",
    "alias": "Imperial-Settlers",
    "descriptionShort": "Поселенцы (Imperial Settlers) – стратегическая игра, позволяющая участникам развивать свою фракцию. На протяжение пяти раундов они будут торговать, воевать, добывать ресурсы и многое другое. Количество игроков от 1 до 4.",
    "description": "<p>Движок &laquo;Поселенцев&raquo; основан на концепции другой игры Игнация, &ldquo;51st State&rdquo;. Игрокам предлагают взять под своё крыло первопроходцев четырёх фракций (римляне, варвары, египтяне и азиаты), исследовать новые земли и расширять границы своих империй.</p>\r\n<p>&nbsp;</p>\r\n<p>Партия длится пять раундов, на протяжении которых игроки открывают новые земли, строят здания и направляют туда людей, чтобы добывать ресурсы и использовать свои игровые возможности (например, тренировать солдат, ведь рано или поздно мир станет тесен, и война неизбежна), торгуют и воюют &mdash; и всё для того, чтобы зарабатывать победные очки.</p>",
    "playersMin": 1,
    "playersMax": 4,
    "time": "20 - 80 мин"
  },
  {
    "id": 35450,
    "title": "Раскопки",
    "title2": "Fossilis",
    "alias": "fossilis",
    "descriptionShort": "В игре Fossilis вам предстоит исследовать уникальное трехмерное игровое поле. Раскопайте невероятные окаменелости динозавров, пока ваши соперники-палеонтологи копошатся вокруг вас!",
    "description": "<p>В игре Fossilis вам предстоит исследовать уникальное трехмерное игровое поле. Раскопайте невероятные окаменелости динозавров, пока ваши соперники-палеонтологи копошатся вокруг вас!</p>",
    "playersMin": 2,
    "playersMax": 5,
    "time": "45 мин"
  },
  {
    "id": 11721,
    "title": "Саграда",
    "title2": "Sagrada",
    "alias": "sagrada",
    "descriptionShort": "Саграда (Sagrada) — это игра, в которой участники создают витражи известного собора с помощью драфта кубиков, выкладывая их в определённые узоры.",
    "description": "<p style=\"text-align: justify;\">&laquo;Саграда&raquo; &mdash; логическая настольная игра невероятной красоты, в которой участники собирают оконные витражи великого собора. Для многих она стала идеальной gateway game: её правила легко освоить, игровой процесс может быть как расслабленным, так и очень напряжённым (в зависимости от вашего стиля игры).</p>\r\n<p style=\"text-align: justify;\">&nbsp;</p>\r\n<p style=\"text-align: justify;\">Игроки получают карты личных целей (они останутся в секрете до конца игры) и витраж, который им предстоит построить, а на стол выкладываются карты общих целей. Игра продлится десять коротких раундов. В каждом раунде игрок может либо взять кубик из общего запаса и положить его в свой витраж по определённым правилам, либо воспользоваться одним из доступных всем инструментов, заплатив за это. Вот и все правила.</p>\r\n<p style=\"text-align: justify;\">&nbsp;</p>\r\n<p style=\"text-align: justify;\">Сложность в том, что на выкладывание кубиков наложено несколько ограничений: первый кубик всегда размешается в крайнем ряду; каждый следующий должен соседствовать с уже поставленными кубиками; кубик также должен соответствовать требованию, указанному в ячейке; кубики не могут соседствовать с кубиками того же цвета или с тем же значением. Ещё и использование инструментов тем дороже, чем больше игроков на них претендуют.</p>\r\n<p style=\"text-align: justify;\">&nbsp;</p>\r\n<p style=\"text-align: justify;\">В конце десятого раунда настаёт время для подсчёта очков. Каждый игрок получает очки за карты общих и личных целей, оставшиеся ресурсы и теряет очки за пустые ячейки на своём витраже.</p>\r\n<p style=\"text-align: justify;\">&nbsp;</p>\r\n<p style=\"text-align: justify;\">В российское издание игры входит промокарта инструмента &laquo;Быстрорез&raquo; и двусторонняя промокарта витража.</p>\r\n<div id=\"gtx-trans\" style=\"position: absolute; left: 55px; top: 480.545px;\">\r\n<div class=\"gtx-trans-icon\">&nbsp;</div>\r\n</div>",
    "playersMin": 1,
    "playersMax": 4,
    "time": "30 - 45 мин"
  },
  {
    "id": 8016,
    "title": "Серп",
    "title2": "Scythe",
    "alias": "scythe",
    "descriptionShort": "Серп (Scythe) – стратегическая игра, события которой происходят в альтернативной Европе 1920-х годов с гигантскими роботами. Игра отличается тем, что в ней нет разделения на фазы или раунды.",
    "description": "<p>В альтернативной реальности, после Первой Мировой войны, на территории восточной Европы образовались несколько новых государств, которые продолжают враждовать между собой. Долгая война дала толчок научной мысли, что позволило создать невиданное оружие, похожее на гигантских роботов. Заручившись поддержкой своих граждан, пятеро лидеров готовы начать новый виток войны и одержать в ней победу.</p>\r\n<p>&nbsp;</p>\r\n<p>Игра Scythe выделяется, в первую очередь, превосходным дизайном от польского художника Якоба Розальски (Jakub Rozalski). Сочные и проработанные до мелочей иллюстрации на планшетах и картах выглядят как настоящие картины, выполненные в духе социалистического реализма. Хотя этот реализм несколько специфический - рядом с крестьянами на пашне или лесорубами на опушке изображены огромные роботы, как будто перекочевавшие из настолки&nbsp;Battletech. Миниатюры персонажей фракций и роботов также выполнены на высоте.</p>\r\n<p>&nbsp;</p>\r\n<p>За боевую славу и новые территории в игре Scythe будут сражаться пять фракций: Северное королевство, Саксонская империя, республика Полания, Крымское ханство и Союз Русвет. Выбрав одну из фракций, игроки получают все соответствующие ей компоненты. Лидер фракции выставляется на поле в стартовой позиции. Каждая фракция и ее лидер обладают уникальными способностями и стартовыми ресурсами.</p>\r\n<p>&nbsp;</p>\r\n<p>В игре Серп нет разделения на раунды или фазы: игроки просто ходят по очереди и каждый в свой ход выполняет одно/два действия, указанные на его личном поле. Именно в полях игроков сфокусирована ключевая механика игры Scythe. Поле игрока разбито на 4 части, в каждой из которых есть верхнее действие и нижнее. Сначала игрок выбирает нужную часть поля, а потом объявляет, какое действие он будет выполнять - верхнее, нижнее или оба.</p>\r\n<p>&nbsp;</p>\r\n<p>Оплатив в банк требуемую цену (монеты, ресурсы), игрок может: переместить персонажа или робота по карте поля, накопить военные силы (отмечается на соответствующем треке), купить ресурсы (еда, дерево, металл, нефть), произвести ресурс или нового рабочего, увеличить популярность среди населения (отмечается на соответствующем треке), построить робота или здание и другое.</p>\r\n<p>&nbsp;</p>\r\n<p>Если после перемещения робота или персонажа, они оказываются на вражеской территории, происходит бой. Сразу скажем, что боям в игре Scythe отведена очень маленькая роль. Игроки тайно тратят накопленные очки силы (отмечают на особом циферблате) и добавляют к ним по желанию карты битвы с дополнительными очками силы. Сравнив значения, игроки определяют победителя.</p>\r\n<p>&nbsp;</p>\r\n<p>Если после перемещения персонаж оказался в одной клетке с жетоном встреч, он тянет карту встреч и выбирает один из игровых эффектов. Когда персонаж достигает центральной клетки поля \"Фактории\", он может получить соответствующую карту, которая даст новое уникальное действие, в дополнение к указанным на планшете игрока.</p>\r\n<p>&nbsp;</p>\r\n<p>Цель игры Серп - собрать как можно больше монет. Кроме получения монет в процессе игры, они начисляются за накопленные ресурсы, контролируемые ячейки поля и жетоны звездочек, которые получает игрок за достижение в процессе игры разных результатов, например, за постройку всех четырех роботов, за получение 16 очков силы, за выполненные условия на карте цели, за победу в бою и так далее. Причем и звездочки, и ресурсы, и контролируемые территории принесут тем больше монет, чем больше уровень популярности фракции. После финального подсчета очков определяется победитель.<br /><br /><br /></p>",
    "playersMin": 1,
    "playersMax": 5,
    "time": "90 - 160 мин"
  },
  {
    "id": 15381,
    "title": "Серп. Восхождение Фенриса",
    "title2": "Scythe: The Rise of Fenris",
    "alias": "scythe-the-rise-of-fenris",
    "descriptionShort": "Серп. Восхождение Фенриса (Scythe: The Rise of Fenris) – третья и заключительная часть игры Серп. Игрок руководит нацией в альтернативной Истории Европы 1920-х годов. Здесь добавлены компании (8 игр) и модули (11 модулей). Количество игроков от 1 до 7.",
    "description": "<p>Империи поднялись и обрушились во время Великой войны, а Европа стоит на обрыве новой эры. Экономика устойчива, моральный дух высок и оборона сильна. Из сельской местности доходят сообщения о странных солдатах со светящимися глазами, но они кажутся далёкими и не опасными...</p>\r\n<p>&nbsp;</p>\r\n<p>Третье и финальное дополнение&nbsp;Scythe: The Rise of Fenris&nbsp;предлагает два разных варианта игры до 7 участников (если у вас есть дополнение&nbsp;<a href=\"https://tesera.ru/game/Scythe_Invaders_from_Afar/\" target=\"_blank\" rel=\"noopener\">Захватчики из далёких земель</a>):&nbsp;</p>\r\n<p>&diams; Кампания из 8 сценариев: история Восточной Европы завершается из восмью эпизодами. Хоть она и включает сюрпризы, секретные и \"постоянные\" элементы, кампанию можно переиграть заново. Точное содержание эпизодов и модулей останется загадкой (некоторые из компонентов находятся в секретных коробочках).<br />&diams; 11 новых модулей, которые можно использовать вместо или после прохождения кампании в различных комбинациях. Эти модули полностью совместимы со всеми расширениями \"Серпа\".</p>\r\n<p>&nbsp;</p>\r\n<p>Дополнение&nbsp;The Rise of Fenris&nbsp;весьма масштабно и насыщенно компонентами - книга кампании, 13 пластиковых миниатюр, 62 деревянных жетона, 2 специальных кубика, 5 тайлов, и больше 100 игровых жетонов.</p>\r\n<p>Ждём в третьей четверти 2018 года.</p>",
    "playersMin": 1,
    "playersMax": 7,
    "time": "90 - 160 мин"
  },
  {
    "id": 11055,
    "title": "Серп. Захватчики из далеких земель",
    "title2": "Scythe: Invaders from Afar",
    "alias": "scythe-invaders-from-afar",
    "descriptionShort": "Дополнение расширяет базовую игру до 6-7 игроков. вводя две новые фракции.",
    "description": "<p>Пока империи Восточной Европы переживали расцвет и падение, остальной мир наблюдал. Две удаленные фракции, Альбион и Тогава, послали лазутчиков разведать и завоевать земли, используя свои уникальные умения.</p>\r\n<p>Это дополнение вводит в игру две новые фракции и совместимо с любой версией игры. Учитывая увеличение количества игроков, были изменены некоторые свойства на планшетах у базовых фракций. &nbsp;Для удешевления производства в дополнения не будут включены два диска силы для новых фракций.</p>",
    "playersMin": 1,
    "playersMax": 7,
    "time": "90 - 160 мин"
  },
  {
    "id": 126100,
    "title": "Тайны Аркхэма",
    "title2": "Тайны Аркхэма",
    "alias": "Тайны Аркхэма",
    "descriptionShort": "Кооперативная/соревновательная игра на дедукцию по мотивам произведений Говарда Лавкрафта. События игры происходят в Аркхэме. Сыщики бродят по игровому полю и собирают улики, чтобы раскрыть одно из восьми вошедших в коробку дел.",
    "description": "<div class=\"desc-text\" id=\"desc\"> <p> <img alt=\"\" id=\"no\" src=\"/image/data/HobbyWorld/Ujas_Arkhema/Oformlenie/border31.jpg\" style=\"width: 100%; margin-top: 5px; margin-bottom: 5px;\"></p> <p> Добро пожаловать в мир Лавкрафта! Если быть конкретнее, то в город Аркхэм, штат Массачусетс, 1920-е годы. Профессор Генри Армитедж лично попросил Вас расследовать загадочные события, произошедшие накануне. Мистика и ужасы, ждущие Вас впереди, должны иметь строго рациональное объяснение… по крайней мере, в это верит сам профессор. Однако перед началом расследования он всё же предостерегает: \"Скоро крепкий сон станет для Вас несбыточной мечтой…\".</p> <p style=\"text-align: center;\"> <img alt=\"\" id=\"no\" src=\"/image/data/HobbyWorld/Ujas_Arkhema/Oformlenie/tayny_arkhema_logo.jpg\" style=\"width: 30%; margin-top: 10px; margin-bottom: 10px;\"></p> <div class=\"h3\"> <strong>Об игре</strong></div> <p> \"Тайны Аркхэма\" – это приключенческая детективная игра, в которой игроки, объединяя свои способности к детективному ремеслу, расследуют странные события в восьми сценариях (чем дальше, тем сложнее дело). Вы будете вести дела независимо от Армитеджа, а в конце сможете сравнить свои успехи, ответив на ряд вопросов. Чем лучше справится Ваша команда, тем выше будет победный счёт!</p> <p> Для этого необходимо найти как можно больше полезной информации за ограниченное время, грамотно выбирать адреса для посещения, планировать маршрут, чтобы не возвращаться на старые локации, вовремя просить совета у экспертов, проверять зацепки, вести записи своих действий и не только.</p> <p> Каждый сценарий уникален, предлагает свои интересные особенности и правила. Игра полна неожиданностей, и вы не сможете предсказать, куда вас заведёт очередное дело.</p> <div class=\"h3\"> <strong>Как играть?</strong></div> <p> Вне зависимости от количества игроков, вся игра состоит из двух фаз.</p> <p> В фазу Расследования игроки проверяют свои догадки, пользуются дедукцией и логикой, пытаются раскрыть дело. Ведущий игрок (меняющийся каждый ход) проходит два этапа:</p> <ul> <li> Этап Путешествия – игроки совместно обсуждают, на какой именно адрес им стоит отправиться, но при этом финальное решение остаётся за ведущим игроком. С помощью карты и адресной книги, игроки могут найти верный адрес подозреваемого, фирмы или свидетеля. Также вы можете посетить различных экспертов, чтобы получить совет по расследованию. При передвижении тратится время, которое отмечается жетоном песочных часов. Всего за сутки вы можете совершить три хода (утром, днём и ночью)</li> <li> Этап Контактов – на каждом верном адресе есть текст контакта, который зачитывается вслух. Текст может дать вам новые зацепки или улики, а может и подкинуть проблем. Это настоящее приключение, так что будьте готовы ко всему!</li> <li> Фаза Развязки наступает в трёх случаях. Либо игроки тратят слишком много времени и оказываются на метке \"Х\", либо сами решают завершить расследование, так как считают, что уже узнали все ответы, либо к этому подводит текст Контакта. Игра заканчивается при завершении этой фазы, а сама фаза состоит из двух этапов: <ul> <li> Этап вопросов и ответов – игроки должны ответить на ряд вопросов, относящихся к вашему делу, при этом смотреть можно будет только в свои собственные заметки, художественные тексты недоступны</li> <li> Этап подсчёта очков – определяется результат вашего расследования. За каждый правильный ответ полагают победные очки. Из общей суммы вычитаются штрафы за посещение опасных и жутких мест, за слишком затянутое расследование и за слишком большое количество посещённых мест</li> </ul> </li> </ul> <p style=\"text-align: center;\"> <img alt=\"\" id=\"no\" src=\"/image/data/HobbyWorld/Ujas_Arkhema/Oformlenie/Tayny_arkhama.jpg\" style=\"width: 90%; margin-top: 10px; margin-bottom: 10px;\"></p> <div class=\"h3\"> <strong>Кто победил?</strong></div> <p> По базовым правилам игроки побеждают и проигрывают вместе, а счёт очков является командным. Но вы можете договориться, что каждый игрок будет отвечать на вопросы самостоятельно. В этом случае победит самый щепетильный детектив, давший больше всего правильных ответов.</p> <div class=\"h3\"> <strong>О Лавкрафте</strong></div> <p> Говард Филлипс Лавкрафт родился 20 августа 1890 года в Провиденсе, столице Род-Айленда – самого маленького штата Америки. Отцом его был коммивояжёр Уинфилд Скотт Лавкрафт, а матерью – Сара Сьюзан Филлипс, чрезмерно заботливая и тяжело больная женщина.</p> <p> Пока будущий мастер ужасов из Провиденса рос, его, по всей вероятности, тяготила болезнь матери и тень смерти, которая висела над домом. Мир его навязчивых фантазий обретал форму медленно, но верно. Сначала он был журналистом-любителем, вёл обширную переписку с другими писателями и лишь потом начал творить самостоятельно.</p> <p> Характерные для Лавкрафта мрачные образы явились на свет в его первом же зрелом рассказе – \"Усыпальнице\". Однако мифы Ктулху возникли лишь в 1926 году, когда писатель создал космический пантеон кошмарных чудовищ, прославивший его среди потомков. Дух упадка и разложения пронизывает Аркхэм, Данвич, Инсмут, Кингспорт – тёмные города дегенератов, безумцев и нечестивцев. Рассказы и повести Лавкрафта мрачны и безнадёжны. Мало кому из его коллег удавалось достичь такого полёта фантазии и столь мастерски создать непередаваемую атмосферу ужаса и беспомощности перед Древним…</p> <p> <img alt=\"\" id=\"no\" src=\"/image/data/HobbyWorld/Ujas_Arkhema/Oformlenie/border.jpg\" style=\"width: 100%; margin-top: 5px; margin-bottom: 5px;\"></p> </div>",
    "playersMin": 1,
    "playersMax": 8,
    "time": "120 мин"
  },
  {
    "id": 4296,
    "title": "Улей (дорожная версия)",
    "title2": "Hive Pocket",
    "alias": "hive-pocket",
    "descriptionShort": "",
    "description": "<p>Компактная версия игры Hive с включёнными в комплект дополнениями Hive: The Mosquito и Hive: The Ladybug.</p>",
    "playersMin": 2,
    "playersMax": 2,
    "time": "10 - 20 мин"
  },
  {
    "id": 9429,
    "title": "Фонарики. Праздник урожая",
    "title2": "Lanterns: The Harvest Festival",
    "alias": "lanterns-the-harvest-festival",
    "descriptionShort": "Lanterns: The Harvest Festival - игра на сбор сетов с выкладыванием тайлов. Во время своего хода игрок ставит на поле тайл к одному из соседних, получая бонус за совпадение присоединяемых граней. Затем все игроки получают карты фонарей того цвета, какой нарисован на повернутой к ним стороне выложенного тайла. Игроки получают честь (победные очки), собирая сочетания карт фонарей (три пары разных цветов, четыре одного или по одной карте всех цветов). Тот, кто соберет больше - выигрывает.",
    "description": "<p><strong>Lanterns: The Harvest Festival</strong> - игра на сбор сетов с выкладыванием тайлов.</p>\r\n<p>&nbsp;</p>\r\n<p>Во время своего хода игрок ставит на поле тайл к одному из соседних, получая бонус за совпадение присоединяемых граней. Затем&nbsp;<i>все</i> игроки получают карты фонарей того цвета, какой нарисован на повернутой к ним стороне выложенного тайла.</p>\r\n<p>&nbsp;</p>\r\n<p>Игроки получают честь (победные очки), собирая сочетания карт фонарей (три пары разных цветов, четыре одного или по одной карте всех цветов). Тот, кто соберет больше - выигрывает.</p>\r\n<p>В середине осени Crowd Games планирует запуск проекта с этой игрой на площадке \"Бумстартер\". Печать в России.&nbsp;</p>\r\n<p>&nbsp;</p>\r\n<p><strong><br /></strong></p>",
    "playersMin": 2,
    "playersMax": 4,
    "time": "30 - 40 мин"
  },
  {
    "id": 36951,
    "title": "Холст",
    "title2": "Canvas",
    "alias": "canvas",
    "descriptionShort": "Canvas – это игра, где участники выступают художниками, участвующими в художественном конкурсе. Игроки будут собирать художественные карты, объединяя 3 из них вместе, чтобы создать свою собственную уникальную картину.",
    "description": "<p>Canvas &ndash; это игра, где участники выступают художниками, участвующими в художественном конкурсе. Игроки будут собирать художественные карты, объединяя 3 из них вместе, чтобы создать свою собственную уникальную картину.</p>\r\n<p>&nbsp;</p>\r\n<p>Каждая карта содержит произведение искусства, а также набор значков, используемых во время подсчета очков. Иконки будут отображаться или скрываться в зависимости от того, как игроки выбирают карты для создания захватывающей головоломки. Картины оцениваются на основе набора карт подсчета очков, которые изменят каждую игру. Как только игроки создали и создали 3 картины, игра заканчивается.</p>",
    "playersMin": 1,
    "playersMax": 5,
    "time": "20 - 40 мин"
  },
  {
    "id": 37449,
    "title": "Цветрис",
    "title2": "Colorium",
    "alias": "Colorium",
    "descriptionShort": "Цветрис - абстракт в стиле тетриса, но в котором цвет фигур имеет такое же значение как и форма",
    "description": "<p>Один из roll&amp;write проектов, которыми был богат прошедший &laquo;Граникон&raquo;, от автора Леонсия Литвинова. Это абстракт в стиле тетриса, но в котором цвет фигур имеет такое же значение как и форма. В отличие от большинства игр r&amp;w, где все рисуют одно и то же, здесь игроки драфтят кубы, и нужно решать &mdash; помочь себе или запороть сопернику.</p>",
    "playersMin": 2,
    "playersMax": 4,
    "time": "30 - 40 мин"
  },
  {
    "id": 271519,
    "title": "Экосистема",
    "title2": "Экосистема",
    "alias": "Экосистема",
    "descriptionShort": "<div class=\"desc-text\" id=\"desc\"> <p> Совокупность живых организмов, их среды обитания и их тесная взаимосвязь называется экосистема. А ещё \"Экосистема\" – это тесная взаимосвязь карт на вашем столе, которые при грамотном сочетании принесут вам много победных очков! Эта карточная игра с механикой драфта, в которой вам предстоит создавать собственную экосистему, как можно догадаться из названия.</p> <p> Правила этой игры довольны просты, объясняются минут за 5, а запоминаются уже после первой партии: каждый игрок получает по 10 карт, выбирает из полученной руки одну карту и кладёт перед собой взакрытую. Как только все игроки определятся с картой, они открывают их и выкладывают перед собой – в свою экосистему: она представляет перед собой поле перед игроком размером 5 на 4 карты. После этого игроки передают карты по часовой стрелке. Когда карты в руке заканчиваются, раздаются ещё по 10 карт, и игра продолжается, но с одним отличием: теперь карты передаются игроку против часовой стрелки. Когда и эти 10 карт заканчиваются, начинается этап начисления и подсчёта очков. Тут всё в точности так, как настоящей экосистеме: пчёлы предпочитают цветы, лисы прячутся от волков, а те в свою очередь предпочитают собираться в стаи. Одна и та же карта принесёт вам разное количество очков в зависимости от того, куда вы её разместите.</p> <p> Приятные, красочные иллюстрации дикой природы и простые правила игры делают \"Экосистему\" хорошей семейной игрой, которая привлечёт внимание игроков любого возраста.</p> </div>",
    "description": "<div class=\"desc-text\" id=\"desc\"> <p> Совокупность живых организмов, их среды обитания и их тесная взаимосвязь называется экосистема. А ещё \"Экосистема\" – это тесная взаимосвязь карт на вашем столе, которые при грамотном сочетании принесут вам много победных очков! Эта карточная игра с механикой драфта, в которой вам предстоит создавать собственную экосистему, как можно догадаться из названия.</p> <p> Правила этой игры довольны просты, объясняются минут за 5, а запоминаются уже после первой партии: каждый игрок получает по 10 карт, выбирает из полученной руки одну карту и кладёт перед собой взакрытую. Как только все игроки определятся с картой, они открывают их и выкладывают перед собой – в свою экосистему: она представляет перед собой поле перед игроком размером 5 на 4 карты. После этого игроки передают карты по часовой стрелке. Когда карты в руке заканчиваются, раздаются ещё по 10 карт, и игра продолжается, но с одним отличием: теперь карты передаются игроку против часовой стрелки. Когда и эти 10 карт заканчиваются, начинается этап начисления и подсчёта очков. Тут всё в точности так, как настоящей экосистеме: пчёлы предпочитают цветы, лисы прячутся от волков, а те в свою очередь предпочитают собираться в стаи. Одна и та же карта принесёт вам разное количество очков в зависимости от того, куда вы её разместите.</p> <p> Приятные, красочные иллюстрации дикой природы и простые правила игры делают \"Экосистему\" хорошей семейной игрой, которая привлечёт внимание игроков любого возраста.</p> </div>",
    "playersMin": 2,
    "playersMax": 6,
    "time": "15 - 20 мин"
  }
]